[
    {
        "title": "사랑을 묻다",
        "description": "늦게 찾아온 끝사랑",
        "author": "이민하",
        "summary": "줄거리 없음"
    },
    {
        "title": "은하영웅전설 6: 비상편",
        "description": "『은하영웅전설』제6권.\n‘‘우주력 799년, 라인하르트는 마침내 은하제국 황제가 되어 동맹령을 영토로 삼는 데 성공한다.\n 그러나 페잔과 결탁했던 지구교는 황제 암살 계획을 꾸민다.\n 한편 퇴역하여 아내 프레데리카와 신혼살림을 차린 양은 갑자기 ‘반평화활동방지법 위반’이란 명목으로 정부에 소환되어 말살당할 위기에 처한다.\n",
        "author": "다나카 요시키",
        "summary": "우주력 799년, 라인하르트는 은하제국 황제가 되어 동맹령을 영토로 삼는 데 성공하지만, 페잔과 결탁한 지구교가 그의 암살을 계획한다. 한편 퇴역한 양은 아내 프레데리카와 신혼 생활을 시작하지만, 갑작스럽게 ‘반평화활동방지법 위반’ 혐의로 정부에 소환되어 생명의 위협을 받는다."
    },
    {
        "title": "보고픔 현상주의",
        "description": "작가는 본인의 첫사랑 이야기를 자기 고백적 글쓰기치료의 일환으로 써내려가며 자존감 향상을 경험했다.\n 아웃사이더로서의 아픈 경험을 첫사랑이라는 매우 효과적인 치유를 통해 세상 밖으로 나올 수 있었고 삶에 감사함을 배워나갈 수 있었다.\n 문예창작학과와 심리상담학과를 졸업한 작가는 첫사랑의 이야기를 통해 문학치유의 경험을 함께 공유하고자 이 책을 썼다.\n\n\n이 작품은 단순히 작가 본인의 첫사랑 이야기일 뿐이지만 작가는 누군가의 첫사랑 이야기가 식상한 이야기로 끝나지 않을 수 있다는 것을 보여주고 싶다고 말한다.\n 누군가에게는 별다를 것 없는 첫사랑일 수 있고 누구나 가지고 있는 첫사랑이기 때문에 특별할 것이 없는 고루한 이야기일 수 있다는 것을 작가도 알고 있다.\n 그럼에도 불구하고 작가는 첫사랑의 경험이 준 특별하고 경이로운 심리적 치유의 경험을 공유함으로써 독자들에게도 긍정적인 자아정체감 형성에 도움을 드리고자 이 작품을 썼다고 말한다.\n                                                                           \n작가는 독자들에게도 첫사랑을 비롯해 자신의 가장 행복했던 시절의 이야기를 글로 써냄으로써 문학치유의 경험을 함께 하기를 바라면서 이 작품을 읽기를 권하고 있다.\n",
        "author": "김소옥",
        "summary": "줄거리 없음"
    },
    {
        "title": "태엽감는 새 1: 도둑까치 편",
        "description": "태엽 감는 새에 이끌린 미궁으로의 여행!\n\n현대 일본문학을 대표하는 작가 무라카미 하루키의 장편소설 『태엽 감는 새』 제1권 〈도둑까치〉 편.\n 1994년 요미우리 문학상 수상작으로, 인간 존재의 근원을 파헤친 하루키 소설의 정점으로 꼽힌다.\n 마치 태엽을 감는 듯한 규칙적인 새의 울음소리.\n 부부는 그 새를 '태엽 감는 새'라고 부른다.\n 태엽 감는 새는 매일 그 근처 나무숲에 찾아와서 그들이 속해 있는 조용한 세계의 태엽을 감는다.\n 그러나 태엽 감는 새가 세계의 태엽 감기를 멈추었을 때, 평화롭던 일상은 끝없는 심연 속으로 빠져들기 시작하는데….\n 인간의 존재 이유와 가치를 탐색하는 연대기가 시작된다.\n",
        "author": "무라카미 하루키",
        "summary": "주인공 부부는 매일 일정한 규칙으로 우는 ‘태엽 감는 새’의 소리를 들으며 평온한 일상을 보낸다. 그러나 어느 날 태엽 감는 새의 울음이 멈추자, 그들의 일상도 서서히 무너져 내린다. 이를 계기로 주인공은 점점 기묘한 사건과 미궁 같은 세계로 빠져들게 되고, 인간 존재의 이유와 가치를 탐색하는 여정이 시작된다."
    },
    {
        "title": "더클래식 세계문학 컬렉션 미니북 세트",
        "description": "반드시 읽어야 할 불멸의 걸작 『더클래식 세계문학 컬렉션 미니북 세트』 (전10권).\n 세계 고전을 보다 쉽게 읽을 수 있도록 원문을 해치지 않으면서 우리말과 글을 풍부하게 사용하는 번역에 중점을 주었다.\n 또한 직접 원서를 읽거나 영어 공부를 심도 있게 하고자 하는 독자를 위해 ‘영문판’도 함께 구성하였다.\n \n\n▶ 「더클래식 세계문학」 시리즈 미니북 1권부터 10권까지를 엮은 세트입니다.\n (전10권)",
        "author": "어니스트 헤밍웨이^레프 니콜라예비치 톨스토이^조지 오웰^생텍쥐페리^에드거 앨런 포",
        "summary": "줄거리 없음"
    },
    {
        "title": "내 여동생이 이렇게 귀여울 리가 없어 15",
        "description": "“불꽃 아래에서 나는 쿠로네코에게 고백한다.\n”\n\n고등학교 3학년 6월.\n\n게임 연구회 부장에게서 여름방학 취재 합숙 제안을 받은 우리들.\n\n처음엔 참가할 생각이 없던 쿠로네코였지만, 아버지와 여동생의 말에 넘어가 참가하기로 한다.\n\n합숙이 시작되고, 나는 쿠로네코와 함께 신칸센 안에서 아카기 남매와 담소를 나누고 페리호 갑판에서 저녁놀을 바라보고, 노천온천을 즐기고, 담력 테스트를 하고, 불꽃놀이도 하며 자연 가득한 섬에서 최고의 여름방학을 보낸다.\n\n그런 날들 속에서 우리는 마키시마 하루카라는 이름의 소녀와 만나게 된다.\n\n점술과 오컬트에 정통한 하루카는 쿠로네코와 의기투합해 섬에 전해져 오는 ‘천녀 전승’ 취재에 동행한다.\n\n그곳에서 우리는 신비한 체험을 하게 되는데!",
        "author": "후시미 츠카사",
        "summary": "고등학교 3학년 여름방학, 게임 연구회 부장의 제안으로 주인공과 친구들은 취재 합숙에 참가하게 된다. 처음에는 망설이던 쿠로네코도 가족의 권유로 함께하게 된다. 합숙 동안 주인공과 쿠로네코는 신칸센에서 아카기 남매와 담소를 나누고, 페리호 갑판에서 저녁놀을 바라보며, 노천온천과 담력 테스트, 불꽃놀이 등 잊지 못할 여름을 보낸다. 그러던 중 점술과 오컬트에 능한 소녀 마키시마 하루카를 만나게 되고, 그녀와 함께 섬에 전해 내려오는 ‘천녀 전승’을 취재하며 신비로운 체험을 하게 된다. "
    },
    {
        "title": "나의 투쟁",
        "description": "제2차 세계대전의 도화선이 되어 \n유럽 대륙을 불바다로 만들고 수많은 이민족을 박해하고 살육한 \n나치즘운동 바이블 《나의 투쟁》\n\n히틀러는 1923년 뮌헨 폭동, 맥주홀 폭동 등의 실패로 당 해체와 지지자들의 와해를 의식하고 이를 막기 위해 자신의 철학과 사상, 세계관을 담은 출판을 기획한다.\n 이 책이 바로 《나의 투쟁》이다.\n 이 책은 히틀러 집권 이후 판매율이 급상승한다.\n 실제로 나치즘에 경도되어 읽은 사람들도 있지만 당시의 분위기에 휩쓸린 사람들도 상당수라고 전해진다.\n \n《나의 투쟁》은 극단적인 편견에 사로잡힌 희대의 독재자가 탁월한 선동술로 한 민족의 이성을 마비시키고 세계지도를 바꾸어 칠하는 광기의 십자군으로 대중을 몰아넣는 데 성공한 비현실적이고 왜곡되었으며 편협한 ‘히틀러 신화’ 바로 그 인물, 20세기 독일의 운명을 지배한 독일 최대의 선동가이자 집단심리 조작의 천재였던 히틀러의 모든 정치철학이 수록된 이른바 ‘나치즘의 바이블’이다.\n 그러므로 이 책은 나치즘 연구의 가장 중요한 자료일뿐더러 교묘한 화술에 현혹된 독일 국민의 정치적 · 정신적 어리석음의 상징으로서 우리 모두에게 타산지석이며, 금세기 최대의 비극인 제2차 세계대전의 원인을 깊이 이해하기 위한 소중한 자료이다.\n\n상권 ‘제1부 민족주의적 세계관’ 하권 ‘제2부 국가사회주의 운동’을 다루고 있으며, 해설에서는 나치스 운동의 생성 과정과 그 역사적 운명에 대해 다뤘으며, 제2차 세계대전의 도화선이 되어 유럽 대륙을 불바다로 만들고 수많은 이민족을 박해하고 살육한 나치즘운동 바이블이었던 《나의 투쟁》에 담긴 히틀러의 주장에서 그 근본사상을 추출하여 비합리적이며 왜곡으로 가득 찬 히틀러의 모든 단정을 연결하는 히틀러 사유의 줄거리를 다루고 있다.\n \n《나의 투쟁》에서 히틀러의 주장이 그 나름대로 상당한 시종 일관성을 지니고 있는 것은 부정할 수 없다.\n 그러나 읽으며 주의해야 하는 것은 그의 고의적인 분식, 사실을 숨기거나 거짓 꾸밈이 있다는 사실이다.\n 이러한 분식을 교차 검증을 통해 밝혀내며 읽는다면 사실을 검증하고 히틀러의 정계 진출 전 사상과 나치즘의 근본사상을 읽는 데 유효한 자료가 될 것이다.\n",
        "author": "아돌프 히틀러",
        "summary": "줄거리 없음"
    },
    {
        "title": "나쁜 검사들",
        "description": "리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다.\n\n시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.\n\n\n■ 책 소개\n\n“나쁜 것과 나쁜 게 아닌 것의 구분은\n우리 검찰이 한다.\n”\n\n휘몰아치는 전개! 압도적 몰입감! K-스토리 수상작가 이중세 신작 장편소설\n대한민국 최고 권력 검찰을 향한 칼끝은 범죄인가, 개혁인가?\n\nK-스토리 최우수상 수상, 교보문고 스토리 공모전 수상, SF 오디오 스토리 어워즈 수상 등 화려한 수상 경력으로 수많은 독자들에게 눈도장을 찍은 이중세 작가가 신작 장편소설 『나쁜 검사들』을 출간했다.\n 한때는 세상을 뒤엎고 싶었던 반부패수사부 검사 출신의 변호사가 뜻밖의 범죄 사건에 휘말리게 되면서 결국 검찰을 향해 칼끝을 겨누게 되는 이 소설은, 대한민국 권력의 지도를 적나라하게 보여주는 웰메이드 누아르 수사 활극이다.\n\n실제로 작가는 이 소설을 쓰기 위해 수년에 걸쳐 관계자들을 조사하고 인터뷰했으며 그 노력은 고스란히 작품에 녹아들었다.\n 부패한 조직과 반부패를 부르짖는 이들의 팽팽한 긴장감은 현실보다 더 현실 같은 에피소드로 마지막까지 이 책을 손에서 놓지 못하게 만든다.\n 작가는 “부당한 처사를 당연하게 받아들이지 않는 선한 자들의 작은 목소리가 결국 큰 세상을 바꿀 것”이라며, 이 책이 독자들의 답답한 가슴을 시원하게 뚫어줄 소화제가 되기를 바랐다.\n\n휘몰아치는 전개와 생생한 묘사, 압도적 몰입감으로 마치 한 편의 영화를 보듯 단숨에 읽어내려갈 수 있는 소설 『나쁜 검사들』과 함께 무더운 여름을 시원하게 날려보자.\n",
        "author": "이중세",
        "summary": "한때 반부패수사부 검사였던 주인공이 변호사로 전향한 후 뜻밖의 범죄 사건에 휘말리면서 결국 검찰 조직을 향해 칼끝을 겨누게 된다."
    },
    {
        "title": "나무와 이파리",
        "description": "완벽한 창작을 꿈꾸는 모든 이에게\nJ.\nR.\nR.\n 톨킨이 전하는 위로와 희망의 메시지!\n 예술가의 삶과 고뇌를 담은 자전적 우화\n\n톨킨이 직접 그린 아름다운 삽화와\n고품격 디자인으로 완성한 특별 기프트 에디션\n\n  판타지 문학의 거장 J.\nR.\nR.\n 톨킨의 숨겨진 보석 같은 작품 『나무와 이파리』가 〈J.\nR.\nR.\n 톨킨 동화 선집(전5권)〉의 다섯 번째 작품으로 출간된다.\n 〈J.\nR.\nR.\n 톨킨 동화 선집〉은 톨킨이 자녀들에게 들려주기 위해 지혜와 유머로 빚어낸 다섯 권의 귀중한 동화를 엄선한 것으로, J.\nR.\nR.\n 톨킨의 초기 작품부터 마지막 작품까지 아우르고 있어 톨킨의 창작 세계를 더욱 깊이 이해할 수 있는 중요한 문학적 자산이자 이정표 같은 작품집이다.\n 그중 『나무와 이파리』는 판타지 문학의 이론적 토대를 제시한 J.\nR.\nR.\n 톨킨의 대표적 에세이와 작품을 한데 모은 것으로, 지금까지 공개되지 않았던 신화의 가치를 노래한 시 「신화 창조」가 추가된 판본으로 번역 출간한 것이다.\n 『나무와 이파리』의 중심이 되는 「요정 이야기」는 판타지 문학의 본질과 가치를 탐구한 기념비적인 에세이다.\n 톨킨은 이 에세이에서 ‘하위 창조(sub-creation)’라는 개념을 통해 판타지 창작의 의미를 설명하고, 요정이야기가 지닌 회복과 위로, 도피의 기능을 심도 있게 논한다.\n 함께 수록된 「니글의 이파리」는 예술가의 소명과 창조적 작업의 의미를 다룬 동화다.\n 거대한 나무와 숲의 풍경을 완벽하게 그리기 위해 나뭇잎 하나하나에 공을 들였던 화가 니글의 이야기를 통해 예술가의 고뇌와 희망을 섬세하게 그려낸다.\n 톨킨은 자신의 침실에서 바라보던 포플러나무에서 영감을 받아 이 글을 집필하였다고 밝혔다.\n 또한 최초 공개되는 시 「신화 창조」는 ‘신화애호가’ 필로뮈투스와 ‘신화혐오가’ 미소뮈투스의 대화 형식을 통해, 신화의 가치를 둘러싼 논쟁을 시적 형식으로 담아낸 작품으로, C.\nS.\n 루이스와의 실제 대화에서 영감을 받은 것으로 알려져 있다.\n\n  『나무와 이파리』에 수록된 작품들은 ‘나무’와 ‘이파리’라는 상징을 통해 서로 긴밀하게 연결되어 있다.\n 특히 「요정 이야기」와 「니글의 이파리」는 1938~1939년에 쓰였는데, 이는 『반지의 제왕』이 본격적으로 집필되던 시기와 맞물린다.\n 톨킨은 당시를 회상하며 “브리에 도착해 있었는데, 간달프가 어떻게 되었는지 혹은 성큼걸이가 누구인지는 호빗들 못지않게 나도 아는 것이 별로 없었다”고 술회했다.\n 『반지의 제왕』의 향방을 확신하지 못하고 고민하던 시기에 이 작품들을 통해 판타지 창작의 의미를 재확인했다고 볼 수 있다.\n 『나무와 이파리』는 판타지 문학의 본질에 대한 이론적 탐구, 예술가의 소명에 대한 성찰, 그리고 신화 창작의 가치를 옹호하는 시적 논변을 한 권의 책으로 담아낸 작품으로, 톨킨의 창작 세계를 더욱 깊고 풍성하게 이해하기에 중요한 통찰의 기회를 제공할 것으로 기대한다.\n \n\n  나무를 그리고 싶었던 한 예술가가 \n  작은 이파리에 담아낸 감동 스토리!\n  단순히 동화를 넘어 삶에 관한 깊은 통찰을 담아낸 \n  어른을 위한, 아이와 함께 읽는 ‘철학 동화’\n\n  J.\nR.\nR.\n 톨킨의 철학과 창작 세계관을 엿볼 수 있는 작품 『나무와 이파리』의 중심이 되는 「니글의 이파리」는 한 화가의 이야기로 시작된다.\n 니글은 완벽한 나뭇잎을 그리고자 하지만, 그의 붓은 늘 더 큰 그림을 그리고 싶어 한다.\n 캔버스는 점점 더 커져가고, 하나의 나뭇잎은 나무가 되었으며, 나무는 숲이 되어가지만, 그는 그 어떤 것도 완성하지 못한다.\n 어느 날 아침, 침실 창 너머로 보이던 포플러나무의 가지가 모두 잘려 나간 것을 목격한 톨킨은 이 이야기가 머릿속에 완성된 형태로 떠올랐다고 말한다.\n “나무에 친구가 있었던 것 같지도 않고, 올빼미 한 쌍과 나 말고 애도하는 이가 있었던 것 같지도 않다”는 톨킨의 회고는 예술가의 고독한 창작 여정을 암시한다.\n 「니글의 이파리」는 톨킨의 가장 자전적인 작품으로 평가받는데, 『반지의 제왕』을 집필하던 시기의 톨킨처럼 니글은 작품 앞에서 끊임없이 고뇌한다.\n 완벽을 향한 강박과 실패의 두려움, 그럼에도 멈출 수 없는 창작의 열망은 모든 예술가의 모습이기도 하다.\n 그러나 이 작품은 단순한 실패의 이야기가 아니다.\n 니글의 ‘미완성’은 역설적으로 가장 아름다운 ‘완성’이 되기 때문이다.\n 그의 그림은 캔버스를 벗어나 실재하는 풍경이 되어 많은 이들에게 기쁨을 선사한다.\n 이를 통해 톨킨은 예술의 본질이 완벽한 재현이나 완성이 아닌, 끊임없는 창조의 과정 자체에 있음을 암시한다.\n\n  에세이 「요정이야기에 관하여」는 흔히 ‘동화’로 번역되는 ‘요정이야기Fairy-story’와 판타지 문학의 의미를 탐구한다.\n ‘요정이야기’는 단순히 어린이만을 위한 것이 아니라 모든 연령층에게 중요한 문학 형식이며, 판타지가 현실을 벗어난 위안과 상상력을 동시에 제공한다는 점을 강조한다.\n ‘요정이야기’에 대한 통념을 뒤흔드는 뛰어난 에세이로, 1939년 학자로서의 이름을 널리 알린 명강 강의록에 기반한 것이다.\n 이 밖에도 ‘요정이야기’와 관련된 시 「신화 창조」와, ‘몰던의 전투’를 배경으로 한 영웅의 고귀한 죽음에 대한 노래 〈베오르흐트노스의 귀향〉이 수록된 이 책  『나무와 이파리』는 톨킨의 문학 철학을 이해하고, 그의 상상력과 예술적 깊이를 느낄 수 있는 중요한 작품으로, 판타지 문학을 사랑하는 독자들에게 특별한 영감을 선사할 것이다.\n",
        "author": "J.R.R. 톨킨",
        "summary": "줄거리 없음"
    },
    {
        "title": "모든 것의 이름으로",
        "description": "《뉴욕 타임스》, 아마존 베스트셀러 1위, 베일리스 여성 문학상 후보작\n『먹고 기도하고 사랑하라』, 『빅매직』 엘리자베스 길버트의 매혹적인 장편 소설\n\n“이 소설은 하나의 인생 그 자체다.\n”(《오 매거진》), “엘리자베스 길버트가 이뤄 낸 가장 뛰어난 작품!”(《엘르》)이라는 열광적인 서평이 증명하듯, 『모든 것의 이름으로』는 집요할 만큼 철저한 고증(실제로 저자는 당대 미국 여성 지식인들의 편지와 일기 등 거의 모든 기록물을 샅샅이 살펴봤다고 한다.\n)을 바탕으로 전 세계 그리고 두 세대를 아우르는 방대한 시공간을 정교하게 직조해 낸 완벽한 시대 소설(19세기의 사회상과 지적 흐름을 생생하게 그려 내기 위해 저자는 자연 과학, 철학, 복식, 경제, 정치 등 각 분야에 걸쳐 1800년대 말의 유럽과 미국, 폴리네시아 등 전 세계의 역사적 풍경을 그대로 재현한다.\n)이자, 온갖 차별과 역경 속에서도 오로지 식물학(특히 모두가 ‘보잘것없다’고 여긴 선태학)에 헌신한 앨마 휘태커라는 인물의 치열한 일대기다.\n\n\n런던 밑바닥부터 시작해서 끝내 식물 무역과 약품 제조업으로 최고의 부를 거머쥔 풍운아 헨리 휘태커의 남다른 사업 감각과 다부진 체력, 네덜란드의 식물학계를 주름잡아 온 유서 깊은 가문의 여성 베아트릭스 반 데벤더르로부터 뛰어난 지성과 인내력을 물려받은 주인공 앨마는 새로운 세기의 여명과 함께, 세상의 모든 풍요를 품고 있는 대저택 화이트에이커에서 태어난다.\n 앨마는 훌륭한 두뇌와 타고난 지적 호기심을 자산으로 여러 언어를 통달하고, 진리에 대한 끈질긴 탐구심으로 집 안에 마련된 도서관의 책들과 대자연의 생명체들을 불철주야 연구한다.\n 이렇듯 경이로운 나날 속에서 앨마는 뜻밖의 사건으로 입양된 자매 프루던스와 편치 않은 관계를 가까스로 이어 가며 같이 성장하고, 섣부른 첫사랑 탓에 큰 상처를 입고, 소중한 어머니를 떠나보내고, 변덕스러운 아버지를 모시며 식물학자의 꿈을 끈질기게 키워 나간다.\n 그러나 영영 함께할 것 같았던 자매와 친구가 차차 결혼하고, 곁에 노쇠한 아버지와 퉁명스럽지만 다정한 늙은 하녀 한네커밖에 남지 않자 앨마는 묘한 불안감에 휩싸인다.\n 흘러넘치도록 많은 재산과 스스로 꿈꾸었듯 식물학자로서 살아가고는 있지만, 정말 여기서, 화이트에이커라는 안락한 테두리 안에서 현재의 삶에 만족해도 문제없는지 좀처럼 자신하지 못한다.\n 그러던 중 놀라운 재능을 지녔지만 앨마로서는 도저히 이해할 수 없는 기묘한 존재, 어딘가 광신자 같고 신비주의자 같기도 한 식물화가, 앰브로즈 파이크가 돌연 그녀 앞에 나타난다.\n 이제껏 우리 세계의 과학적 진실만을 찾아 헤매 온 식물학자, 부친의 거대한 기업을 돌보는 사업가로서 평생 살아가더라도 상관없다고 굳게 믿어 온 앨마에게 앰브로즈는 돌이킬 수 없이 거대하고 치명적인 파문을 일으킨다.\n 마침내 앨마 휘태커, 역사 속에 자리했지만 결국 잊히고 만 한 여성 과학자의 위대한 일생이 잠들어 있던 모든 진실과 함께 진정한 막을 올리게 된다.\n",
        "author": "엘리자베스 길버트",
        "summary": "앨마 휘태커는 식물 무역과 약품 제조업으로 부를 축적한 아버지와 네덜란드 식물학 명가 출신 어머니 사이에서 태어나 뛰어난 지성과 탐구심을 지닌 인물로 성장한다. 어릴 때부터 도서관의 책과 자연을 탐구하며 식물학자의 꿈을 키우던 그녀는 입양된 자매 프루던스와 복잡한 관계를 맺고, 첫사랑의 상처와 어머니의 죽음을 겪으며 점차 외로운 삶을 살게 된다. 아버지가 세상을 떠나고, 자신이 원했던 식물학자의 길을 걷고 있음에도 앨마는 삶에 대한 불안감을 느낀다. 그러던 중 신비로운 식물화가 앰브로즈 파이크를 만나면서 그녀의 세계는 뒤흔들린다. 과학적 진실과 연구에 몰두했던 그녀는 앰브로즈와의 만남을 통해 예상치 못한 변화를 경험하며, 잊혀졌던 한 여성 과학자의 위대한 일생이 드디어 막을 올리게 된다."
    },
    {
        "title": "닮은 꼴",
        "description": "#인간 본성을 그린 공포\n#아이들의 행동이 마을 모두를 비극으로 몰아넣다\n#작은 오해에서 끔찍한 저주로 이어진 오컬트 호러\n\n“오디오북 윌라X북오션 언박싱 시리즈 화제작”\n자신과 꼭 닮은 모습을 쫓아 파헤친 아이들의 과거\n거기엔 분노와 저주만이 도사리고 있었다\n\n“다섯, 여섯, 일곱….\n 찾는다!” \n\n술래잡기를 하던 아이들 중 술래인 아이가 사라진 마을.\n 거기서 이상한 일이 벌어지고 있다.\n 20년 뒤, 재개발 관련 다큐멘터리를 찍기 위해 마을을 찾은 PD 진선은 직감적으로 이 마을에 무언가 있다는 걸 느낀다.\n 아이들이 없는 마을의 을씨년스러운 분위기.\n 하지만 마을을 뒤덮은 비밀과 저주는 그 실체가 드러나지 않는다.\n 과연 이 마을에선 어떤 일이 벌어지고 있는 것인가?",
        "author": "문병욱",
        "summary": "술래잡기를 하던 중 한 아이가 사라진 후 이상한 일들이 벌어지는 마을. 20년 뒤, 재개발 관련 다큐멘터리를 촬영하러 온 PD 진선은 아이들이 사라진 을씨년스러운 마을 분위기 속에서 정체 모를 불길한 기운을 감지한다. 하지만 마을을 뒤덮은 저주와 비밀은 쉽게 모습을 드러내지 않는다. 과거 아이들의 행동이 만들어낸 비극과 그로 인해 탄생한 끔찍한 저주의 실체는 무엇일까? "
    },
    {
        "title": "도둑 신부 1",
        "description": "“신랑들도 어디 한번 혼 좀 나 보라지.\n 어두컴컴한 숲속 대저택에 숨어서 순진한 사람들을 잡아먹고 젊은이들을 꼬드겨 그 사악한 가마솥에 빠뜨리는 도둑 신부.\n 지니아 같은 종족.\n” \n\n현대 캐나다 문학을 이끄는 작가, 여성주의 문학의 거장 마거릿 애트우드\n불안한 자아와 내면의 상처를 마주하게 하는 팜 파탈\n ‘지니아’의 정체를 좇는 심리 소설\n\n▶ 짜릿함과 함께 재치와 통찰력이 곳곳에서 번뜩인다.\n 인간을 매료하는 욕망을 이야기하는 기발하고 기지 넘치는 작품이다.\n -《더 타임스》\n▶ 이럴 수 있을까 싶을 만큼 철두철미하게 사악한 지니아는 여자로 환생한 리처드 3세다.\n -《뉴욕 타임스》\n▶ 마거릿 애트우드 특유의 서술 기법과 관심사가 환상의 조합을 이루는 작품이다.\n 이 작품이 최고작이 아닐까 싶다.\n -《인디펜던트》\n\n캐나다를 대표하는 작가 마거릿 애트우드의 『도둑 신부』가 민음사 세계문학전집으로 출간되었다.\n 애트우드는 여성주의적 주제 의식에 천착해 펴낸『시녀 이야기』(1985)로 세계적인 작가의 반열에 올라 ‘캐나다 최초의 페미니즘 작가’라는 평을 받고 있다.\n 외교 관계, 환경, 인권, 과학 기술 등 다양한 주제를 폭넓게 다루며 『눈먼 암살자』(2000), 『증언들』(2019)의 작품으로 부커 상을 두 차례 수상했다.\n 토론토 예술상, 아서 C.\n 클라크 상, 미국 PEN 협회 평생 공로상, 프란츠 카프카 상 등 세계 유수의 문학상을 수상하며 ‘가장 노벨 문학상에 근접한 작가’로 수십 년째 손꼽히고 있다.\n \n『도둑 신부』(1993)는 여성주의적 주제 의식과 함께 환상과 현실을 아우르는 특유의 서술 기법이 어우러져 빛을 발하는 대표작이다.\n 악녀와도 같은 팜 파탈 지니아에게 이용당하고 사랑하는 남자를 빼앗겨 그녀를 증오하면서도 동시에 동경하는 세 여자의 뒤엉킨 심리와 내적 갈등을 보여 주는 이 작품은 현대 여성의 불안하고 복잡다단한 자아를 파헤치며, 숨은 욕망과 그 근원을 정확하고도 치밀하게 조명한다.\n 캐나다 작가 협회 선정 올해의 소설상, 캐나다 및 카리브해 지역 영연방 작가상, 《선데이 타임스》최고 문학상을 받았으며 2007년 미국 CBS에서 드라마 시리즈로 방영되었다.\n\n\n■ 지니아, 내면을 투사하고 상처를 마주하게 하는 세 친구의 거울\n\n 냉철한 역사학자 토니, 요가와 텃밭 가꾸기를 즐기는 몽상가 캐리스, 당차고 밝은 사업가 로즈.\n 너무도 다른 세 여자는 단 하나 공통점이 있다.\n 그들은 모두 지니아를 만나 인생이 송두리째 뒤집히는 참변을 겪었다.\n 치명적이고 위험한 매력을 지닌 팜 파탈 지니아는 그들에게 교묘하게 접근해 꼭 듣고 싶었던 이야기를 하고, 내면을 건드려 원하는 것을 취한다.\n 지니아는 그들 모두의 남편을 뺏고, 유희가 끝나면 팽개치고 떠났다.\n 지니아의 장례식에 참석한 후 오 년이 지난 어느 날, 더욱 매혹적이고 강력해진 지니아가 다시 나타난다.\n 세 친구는 저마다의 아픈 기억을 회상하며 두려움과 혼란에 빠진다.\n\n 세 친구는 지니아를 거울삼아 자신의 정체성과 과거의 상처를 들여다보는 경험을 한다.\n 고아에 가깝게 방치되어 큰 토니, 신경쇠약에 걸린 어머니를 대신해 맡겨진 이모네 집에서 성폭력을 당한 트라우마가 있는 캐리스, 아버지가 부정하게 번 돈으로 벼락부자가 된 로즈.\n 셋 모두 어릴 적 쓰던 이름을 버리고 새 이름을 만든다.\n 과거의 짐을 벗고 새로운 페르소나를 만들어 스스로를 재건해 나가기 위해 안간힘을 쓴다.\n 하지만 지니아는 근원적인 나약함을 타인과의 관계 속에서 회복하고 충당하려 하는 세 친구의 욕구를 포착해 그들이 가장 원했던 친구의 모습으로 분해 마음을 산다.\n \n 그들은 각자 자기만의 개성과 장점을 지녔는데도 자신을 긍정하지 못하고, 어두운 어린 시절의 그늘에서 벗어나지 못한 채 콤플렉스에 갇혀 살아가며, 남자와의 관계에서 자유롭지 못하다.\n 그들은 아무리 고통스러워도 그것을 드러내지 않고 인내하며 반려자와 가족에게 헌신함으로써 애정을 지키려 한다.\n 그래서 자신들과 달리 “남자들을 마음대로 주무르는 그 놀라운 능력”을 지닌 지니아를 증오하는 동시에 동경하며 그녀에게 자신의 모습을 투사한 것이다.\n 지니아가 실제로 어떤 인물인지는 끝까지 밝혀지지 않는다.\n 애트우드는 세 친구가 지니아를 통해 자신의 현재 모습을 자각하고 진정한 자아를 회복하며 과거를 받아들이는 계기를 마련하는 과정을 그린다.\n 현대 사회를 살아가는 여성이 마주하는 자립과 의존 사이의 갈등을 정확하고 치밀하게 조명하며, 현실을 살아가는 여성들의 이야기를 감상주의에 빠져 동정하거나 강력한 교조주의로 여주인공들을 힐난하지 않고 그저 정확하고도 여실하게 드러낸다.\n\n\n사실 지니아는 토니와 채리스와 로즈의 숨겨진 자아가 뭉뚱그려진 프랑켄슈타인일지 모른다.\n 세 친구는 지니아가 죽은 줄 알았을 때도 주기적으로 그녀를 떠올리며 무의식적으로 소환한다.\n 풀지 못한 앙금이 남아 있기 때문이 기도 하지만, 겉으로 드러내지 않고 꽁꽁 숨겨 두었던 이들의 또 다른 모습을 지니아에게 투사했기 때문이기도 하다.\n 이 작 품에서 지니아라는 안타고니스트는 세 주인공으로 하여금 그 들이 애써 외면하던 내면의 갈등과 여성의 자의식이라는 문제 를 대면하게 하는 역할을 수행한다.\n  -「작품 해설」 중에서\n\n■ 동화적 모티프로 가득한 실화 소설\n\n 그림 형제의 동화 「도둑 신랑」에서 한 남자와 약혼을 한 아가씨는 그의 집에 초대받아 갔다가 그가 젊은 여자를 잡아먹는 살인자이자 도둑 떼의 일원이라는 사실을 알게 된다.\n “넌 네가 곧 결혼할 신부라고 생각하지만 결혼식은 죽음과 하게 될 거야.\n” 하고 일러주는 어느 할머니의 도움으로 그곳에서 탈출한 여자는 결혼식 날 신랑의 정체를 밝히고 도둑 떼를 모두 소탕한다.\n 마거릿 애트우드는 이 이야기에서 모티프를 가져와 신랑과 신부의 자리를 바꿔 젊은 남자들을 잡아먹는 사악한 여자 ‘도둑 신부’라는 존재를 착안하는데, 그것이 바로 『도둑 신부』의 팜 파탈 지니아다.\n 익숙한 옛 동화에서 모티프를 가져와 현대적으로 이야기를 재창조해 내는 것은 그녀가 즐겨 사용하는 작법 중 하나로, 여러 가지 성정치적 함의를 지닌 동화를 비틀어 새롭게 풀어낸 이야기는 성정치학과 이성애의 관계론을 뒤집어 생각하게 하는 효과가 있다.\n 애트우드가 동화적 모티프를 즐겨 사용하는 것은 옛 동화나 민담에 등장하는 여성들이 여전히 현대의 여성들의 모습을 대표하거나 대변하기 때문이기도 하다.\n \n『도둑 신부』에 등장하는 세 여자 토니, 로즈, 캐리스 역시 동화 속 여주인공들의 모습을 닮아 있다.\n 하숙집을 혼자 운영한 어머니 밑에서 늘 집안일을 도맡아야 했던 로즈는 ‘신데렐라’를, 높은 탑 같은 연구실에 스스로를 가두고 역사 연구에만 집중하는 아웃사이더 토니는 ‘라푼젤’을, 늘 몽상에 잠겨 꿈꾸듯 살고 정원과 텃밭 가꾸기에만 열심인 캐리스는 ‘잠자는 숲 속의 공주’를 닮았다.\n 소설 도입부에 등장하는, 덤불 가득한 숲속에 홀로 서 있는 지니아의 이미지는 「헨젤과 그레텔」의 길 잃은 ‘그레텔’을 떠올리게 한다.\n 하지만 재미있는 사실은, 이처럼 동화적 모티프로 가득한 이 소설이 부분적으로는 실화 소설이기도 하다는 점이다.\n 실제로 존재하지 않을 듯 기묘하고 불가사의한 지니아의 캐릭터는 캐나다의 유명 언론인이거나 유명 소설가인 바버라 아미엘, 그웬돌린 맥이웬, 메리언 엥겔의 실화를 부분 인용하여 완성되었다고 한다.\n 이 작품에서 마거릿 애트우드는 동화와 현실을 오가며, 근원적이고 대표적인 여성 캐릭터를 통해 오래전부터 존재해 온 여성들의 이야기, 남자와의 관계 속에서 드러나는 여성들의 이야기, 여성들 간의 이야기를 펼쳐 보이며 그들의 복잡한 관계와 심리를 그 누구보다도 정확하게 풀어낸다.\n",
        "author": "마거릿 애트우드",
        "summary": "토니, 캐리스, 로즈 세 여성은 치명적인 매력을 지닌 지니아를 만나 인생이 송두리째 뒤집히는 경험을 한다. 지니아는 그들의 남편을 빼앗고 떠나지만, 그녀의 죽음 이후에도 세 친구는 그녀의 그림자에서 벗어나지 못한다. 시간이 흐른 후 지니아가 다시 나타나고, 세 여성은 과거의 상처와 콤플렉스를 마주하게 된다. 이 소설은 지니아라는 존재를 통해 여성의 자아 탐색과 관계 속에서 형성되는 심리를 조명하며, 현대 사회에서 여성들이 겪는 갈등과 자기 수용 과정을 섬세하게 그려낸다. 동화적 모티프와 현실적인 심리 묘사가 어우러진 이 작품은 여성주의적 관점에서 인간관계와 내면의 갈등을 깊이 있게 탐구한다."
    },
    {
        "title": "어쩌다, 책쓰기",
        "description": "2024년을 살아가는 여중생 특유의 문학적 감수성과 섬세함을 발휘한 시와 가상 속 세계에서 마음껏 펼친 이야기를 소설로 엮었다.\n 10대 시절 충분히 공감할 수 있는 이야기가 진솔하게 드러나 있으며, 중학생들의 고민과 성찰을 담은 책이다.\n",
        "author": "김미주^박온유^권채은^김예빈^이세원",
        "summary": "줄거리 없음"
    },
    {
        "title": "다산 1",
        "description": "이상문학상 현대문학상\n한승원이 마침내 완성한 ‘조선 천재 3부작’\n『추사』 『초의』 『다산』을 다시 읽는다!\n\n한국문학을 대표하는 작가이자 우리 시대의 거목으로 자리매김한 한승원은 이상문학상, 현대문학상, 김동리문학상 등 굵직한 문학상들을 수상하고, 수많은 대표작을 남겼다.\n “소설가는 흘러 다니는 말이나 기록(역사)의 행간에 서려 있는 숨은 그림 같은 서사, 그 출렁거리는 파도 같은 우주의 율동을 빨아먹고” 산다는 그의 말처럼, 역사 속 숨어 있는 진실을 찾아내고자 하는 그의 남다른 소설적 집요함은 한 시대의 공기, 바람과 햇살, 심지어 역사적 인물의 숨결까지 살려내 소설에 담아냈다.\n \n이번에 열림원에서 새롭게 출간된 『다산』은 추사 김정희를 다룬 『추사』, 다산의 제자 초의 스님을 다룬 『초의』에 이은 작품이자, 그가 평생에 걸쳐 좇아온 ‘조선 천재 3부작’의 완결판이다.\n 김형중 평론가는 이 소설을 두고 “정약용의 일대기와 사상을 소설화”함으로써 “인물소설 쓰기가 하나의 거대한 체계”를 갖추게 되었다고 평했다.\n 『다산』은 정약용이 그랬던 것처럼 글쓰기를 필생의 업으로 삼은 대작가 한승원의 광활하고도 심지 깊은 작품세계와 탄탄한 내공을 집약시킨 결정체이다.\n",
        "author": "한승원",
        "summary": "줄거리 없음"
    },
    {
        "title": "오사카 소년 탐정단",
        "description": "열혈 여선생 다케우치 시노부, 그녀와 제자들이 사건을 해결하기 위해 뭉쳤다!\n\n연작 시트콤 같은 재미를 주는 히가시노 게이고의 미스터리 활극 『오사카 소년 탐정단』.\n 2000년과 2012년, 두 차례 TV 드라마 시리즈로 방영되기도 한 이 작품은 저자의 추억이 어린 고향 오사카를 배경으로 가가 형사나 구사나기 형사, ‘갈릴레오’ 유가와 교수가 아닌 초등학교 여교사가 장난꾸러기 제자들과 팀을 이뤄 좌충우돌 사건현장을 뛰어다니며 미스터리를 풀어내는 이야기를 담고 있다.\n\n\n단기 대학을 졸업하고 어릴 적 꿈이던 교사가 된 25세 독신녀 다케우치 시노부.\n 오사카 오지(大路) 초등학교 6학년5반 담임인 그녀는 수사 드라마의 광팬이다.\n 호기심이 많고 욱하는 성격으로 불의를 보면 참지 못하는 그녀는 제자들과 함께 가는 곳마다 사건과 맞닥뜨리지만 천부적인 추리력과 행동력으로 사건을 해결해간다.\n 담당 형사들은 행동과 논리에서 앞서 가는 그녀의 꽁무니를 쫓아다니며 귀동냥과 뒷수습에 바쁘다.\n \n\n실제로 있었다 해도 무방할 범죄를 해결하던 시노부는 6학년 5반의 졸업식을 앞두고 기이한 사건을 마주하게 된다.\n 제자인 뎃페이가 사는 미도리야마 하이츠에서 언뜻 사고로밖에 보이지 않는 주부의 베란다 추락 사건과 시노부의 뒤만 쫓는 다소 미덥지 못한 신도 형사를 진땀나게 하는 젊은 여성 살해 사건이 서로 얽혀가는 가운데 시노부는 이번에도 사건을 풀어갈 수 있을까?",
        "author": "히가시노 게이고",
        "summary": "오사카 오지 초등학교 6학년 5반 담임인 시노부는 수사 드라마를 좋아하고, 불의를 보면 참지 못하는 성격이다. 그녀는 호기심 많고 장난꾸러기인 제자들과 함께 사건 현장을 뛰어다니며 뛰어난 추리력과 행동력으로 사건을 해결해 나간다. 담당 형사들은 그녀의 빠른 추리력을 따라가기 급급하다. 졸업식을 앞둔 어느 날, 제자인 뎃페이의 아파트에서 주부가 베란다에서 추락하는 사건이 발생하고, 동시에 젊은 여성이 살해되는 사건이 일어난다. 언뜻 연관이 없어 보이는 두 사건이 하나로 엮이며, 시노부는 경찰보다 앞서 진실을 파헤쳐 나간다."
    },
    {
        "title": "페이트 스트레인지 페이크 6",
        "description": "TYPE-MOON × 나리타 료고가 그리는 『Fate』, 화제의 스핀오프 시리즈, 대망의 제6권! 뭔가 도시가 술렁거리고 있어.\n 바람이 어쩐지 엄청 싸늘해.\n 무서워.\n 무서워.\n 뭔가 무서운 게 오고 있어.\n 변함없는 도시 풍경.\n 몇 시간 전까지는 각 진영의 세력이 뒤섞여, 한바탕 싸움을 벌였던 대로.\n 하지만 싸움의 흔적 같은 것은 찾아볼 수 없는, 아무 일도 없었던 듯한 도시 풍경에, 경찰 부대와 세이버 진영은 그저 넋을 놓고 서 있을 수밖에 없었다.\n 그곳은 어린 마스터 · 쿠루오카 츠바키의 꿈속.\n 츠바키의 마술회로와 이어진 ‘새까망 씨’가 만들어 낸, 오로지 츠바키의 소원을 이루기 위해 존재하는 폐쇄된 세계.\n 세이버 일행은 그곳에서 탈출할 방법을 찾기 시작하는데….\n",
        "author": "나리타 료우고",
        "summary": "도시는 평소와 다름없는 풍경이지만 알 수 없는 불길한 기운이 감돌고 있다. 경찰 부대와 세이버 진영은 이전까지 치열한 싸움이 벌어졌던 대로를 마주하지만, 마치 아무 일도 없었던 듯한 모습에 당황한다. 그곳은 어린 마스터 쿠루오카 츠바키의 꿈속이며, 그녀의 마술회로와 연결된 ‘새까망 씨’가 만들어 낸 폐쇄된 세계이다. 이 세계는 오직 츠바키의 소원을 이루기 위해 존재하며, 세이버 일행은 이곳에서 탈출할 방법을 찾기 시작한다."
    },
    {
        "title": "엔드랜드 1: 폐허가 된 놀이공원",
        "description": "어렸을 적 부모를 잃고 조부모와 사는 ‘콜로’는 매일 그의 할아버지가 질리도록 말해주는 ‘엔드랜드’ 속 숨겨진 장소에 관한 이야기를 듣는다.\n 할아버지는 평범한 사람들이 모르는 비밀 공간 안에서 매일 환상적인 축제가 벌어지고 바깥세상에서 볼 수 없는 신기한 음식들도 많이 있다고 말한다.\n 하지만 ‘콜로’는 그 터무니없는 이야기가 할아버지의 상상 속에만 있는 장소라고 대수롭지 않게 생각한다.\n\n하지만 얼마 뒤 우연한 계기로 그는 형 ‘시로’와 함께 엔드랜드에 가게 된다.\n 그들은 할아버지가 말한 비밀 공간이 정말 존재한다는 것을 확인하고 그 안으로 들어가게 된다.\n 하지만 할아버지가 들려주셨던 이야기와 반대로 비밀 공간의 하늘은 어둠으로 덮여 있었다.\n 놀이기구 대부분이 무너져 있었고 음식점도 불이 꺼진 채 먼지만 쌓여 있었다.\n\n설상가상으로 그들이 비밀 공간으로 들어오자마자 문이 사라지고 만다.\n ‘엔드랜드’ 속 숨겨진 장소에 갇혀버린 콜로 형제는 다시 밖으로 나가기 위해 목숨을 건 여정을 떠나게 되는데….\n",
        "author": "고병재",
        "summary": "어릴 적 부모를 잃고 조부모와 사는 콜로는 매일 할아버지에게 ‘엔드랜드’ 속 비밀 공간에 대한 이야기를 듣는다. 그곳에서는 환상적인 축제가 열리고 신기한 음식들이 가득하다고 하지만, 콜로는 이를 단순한 상상 속 이야기로 여긴다. 그러나 어느 날, 콜로는 형 시로와 함께 우연히 엔드랜드의 비밀 공간에 들어가게 되고, 그곳이 실제로 존재한다는 사실을 확인한다. 하지만 할아버지의 이야기와 달리, 그곳은 어둠에 뒤덮여 폐허가 된 곳이었다. 놀이기구는 무너지고 음식점은 불이 꺼져 있었다. 설상가상으로 출구가 사라지면서 형제는 그곳에 갇히고 만다. 이제 콜로와 시로는 밖으로 탈출하기 위한 목숨을 건 여정을 시작하게 된다."
    },
    {
        "title": "세상의 마지막 기차역",
        "description": "※리커버 에디션: 매장 구매, 바로드림 구매시에는 일반판으로 제공될 수 있습니다.\n\n\n2022년 전 서점 종합 베스트셀러 / 외국 소설 분야 1위\n우리를 뜨겁게 울린 화제의 소설 ‘세상의 마지막 기차역’\n20만 부 기념 리커버 에디션 전격 출간!\n\n2022년 출간 후 단숨에 외국 소설 분야 1위, 종합 베스트셀러에 오르며 수많은 독자의 마음을 울린 《세상의 마지막 기차역》.\n “읽는 내내 눈물이 펑펑 쏟아졌다”, “주인공에 이입되어 그리운 사람이 떠올라 가슴이 먹먹해졌다”, “지금 내 곁에 있는 사랑하는 사람의 소중함을 일깨워주는 고마운 책” 등 독자들 사이에서 크게 입소문이 난 이 책은 2022년 20만 부 이상 팔렸으며, 현재도 그 인기를 이어나가고 있다.\n \n이번에 새롭게 출간된 《세상의 마지막 기차역》 리커버 에디션은 20만 부 판매 돌파를 기념한 것으로, 믿고 보는 일러스트레이터 반지수 작가와의 콜라보레이션을 통해 화사한 봄날을 배경으로 재탄생했다.\n 기차 사고가 일어날 줄을 꿈에도 모른 채 여느 때와 다름없는 평화로운 어느 날을 그려내고 있어 소설의 내용을 알게 되면 안타까움과 슬픔이 더 크게 다가온다.\n 동시에 사랑하는 사람을 한순간에 잃고 후회와 절망 속에서 잿빛 같은 하루하루를 살던 사람들이 ‘유령 기차’의 존재를 알게 되고 사고로 숨진 가족, 연인을 마지막으로 딱 한 번 다시 만날 수 있는 기회를 얻으면서 비로소 다시 살아갈 희망을 되찾는 과정이 표지의 분위기에 그대로 묻어나 보는 사람으로 하여금 가슴을 뭉클하게 한다.\n \n“평범한 아침 인사가 마지막이 될 줄 알았다면 그렇게 보내진 않았을 텐데….\n” 남겨진 사람과 떠나간 사람 모두가 ‘세상의 마지막 기차역’에서 만나 진정으로 슬픔을 치유하게 되는 가슴 따뜻한 휴먼 판타지 소설.\n",
        "author": "무라세 다케시",
        "summary": "평범한 하루 속에서 갑작스럽게 발생한 기차 사고로 인해 많은 사람들이 사랑하는 가족과 연인을 잃게 된다. 사고 이후, 남겨진 이들은 후회와 절망 속에서 하루하루를 살아간다. 그러던 중, 그들은 ‘유령 기차’의 존재를 알게 된다. 이 기차를 통해 사고로 숨진 사람들과 마지막으로 단 한 번 다시 만날 기회를 얻는다. 남겨진 사람들은 이 특별한 만남을 통해 진정으로 슬픔을 치유하고, 다시 살아갈 희망을 되찾게 된다.' 세상의 마지막 기차역’에서 이루어지는 가슴 따뜻한 재회와 이별의 이야기를 담은 감동적인 휴먼 판타지 소설이다."
    },
    {
        "title": "미래",
        "description": "‘20년 후의 나에게 편지가 왔다’\n『고백』으로부터 10년\n인간의 추악한 본성을 해부하는 \n미스터리 여왕, 미나토 가나에의 신작!\n\n“나는 가짜 어른들을 죽일 계획을 세울 것입니다.\n”\n우리 엄마는 너무 여리고 섬세해서 깨지기 쉬운 유리 인형처럼 살아가고 있습니다.\n\n그런 엄마를 대신하여 나의 곁을 지켜주는 사람은 아빠입니다.\n\n그런 아빠의 갑작스러운 죽음으로 인해 나는 일찍 철이 들어버렸습니다.\n\n그런 나에게 어느 날 20년 후의 나에게서 편지 한 통이 왔습니다.\n\n나는 우리 엄마를 유리 인형처럼 만든 가짜 어른들을 죽일 계획을 세울 것입니다.\n\n\n아빠의 갑작스러운 죽음으로 인해 무기력한 엄마와 단둘이 살아가야 하는 열 살 소녀 아키코.\n\n그러던 어느 날 20년 후 미래의 나에게서 편지 한 통이 온다.\n\n누군가의 장난일지도 모르는 편지에 답장을 써 내려가기 시작하는데…….\n\n엄마 아빠의 경악할 만한 비밀.\n 또래 친구들의 털어놓지 못한 슬픔.\n \n그리고 가짜 어른들을 향한 비밀스러운 살인 계획까지!\n\n누구에게도 말 못 할 슬픈 비밀을 꾹꾹 눌러 담아 쓴, 나에게 보내는 편지.\n",
        "author": "미나토 가나에",
        "summary": "열 살 소녀 아키코는 아빠의 갑작스러운 죽음 이후 무기력한 엄마와 단둘이 살아가게 된다. 그러던 어느 날, 20년 후 미래의 자신으로부터 한 통의 편지를 받는다. 처음에는 누군가의 장난이라고 생각하지만, 점차 편지에 답장을 써 내려가며 충격적인 진실을 마주하게 된다. 엄마와 아빠의 비밀, 또래 친구들이 감추고 있던 슬픔, 그리고 자신이 계획한 ‘가짜 어른들’에 대한 살인 계획까지 점차 밝혀진다. 아키코는 누구에게도 말하지 못한 슬픈 비밀을 편지에 담아가며, 스스로와 마주하는 과정을 겪는다."
    },
    {
        "title": "에도가와 란포 파노라마 섬 기담",
        "description": "소설가 시부사와 다쓰히코(澁澤龍彦)에 따르면 ‘에도가와 란포(江戸川乱歩)의 작품 중에서 아마 가장 인구에 회자되는 것이 『파노라마 섬 기담(パノラマ島奇談)』이 아닐까’라고 서술하고 있다.\n 이 작품이 각종 여러 작품의 영향을 받아 집필된 것은 유명하다.\n 먼저 다니자키 준이치로(谷崎潤一郎)의 『금빛 죽음(金色の死)』은 그 구성이나 묘사 등이 거의 같다고 해도 좋을 만큼 유사하다.\n 『금빛 죽음』에 관해 란포(乱歩)는 “나는 이 소설이 에드거 앨런 포(Edgar Allan Poe)의 『아른헤임의 영지(The Domain of Arnheim)』(1847)와 『랜더의 별장(Landor’s Cottage)』(1849)의 착상과 흡사한 것을 깨닫고는 아, 일본에도 이런 작가가 있었구나, 이것이라면 일본 소설도 좋아질 수 있다.\n”며 거의 광희했다고 한다.\n\n\n인기도 없고 팔리지 않지만 호구지책으로 여하튼 잡문을 써야 하는 작가 히토미 히로스케(人見廣介)는 정해진 직장에 취직하지 못한 채 극빈한 생활을 보내고 있으면서도 자기의 이상향을 만드는 것을 꿈꾸고 있었다.\n 그런데 어느 날 지인인 신문기자를 통해 모습이 자기와 빼닮은 대 재산가인 고모다 겐자부로(菰田源三郎)가 병사했다는 이야기를 듣고 당치도 않은 계획을 꾸미게 된다.\n 대학생 시절 히토미와 고모다는 같은 대학을 다니고 있었고 친구들로부터는 쌍둥이 형제라고 야유도 받았다.\n \n\n고모다의 지병은 간질이었고, 간질병을 가진 사람은 사망 진단을 받은 뒤에 소생하는 일도 있다는 이야기, 나아가 고모다 집안의 묘지가 있는 지역은 토장 풍습이 남아 있다는 것을 알게 된 히토미의 머리속에 어떤 거창한 계획이 싹트게 된다.\n 그것은 고모다가 다시 살아난 것처럼 꾸며서 고모다 집안의 막대한 재산을 사용해 자기의 이상향인 지상 낙원을 만드는 것이었다.\n",
        "author": "에도가와 란포",
        "summary": "인기도 없고 생활고에 시달리는 작가 히토미 히로스케는 이상향을 만드는 꿈을 품고 있다. 그러던 중, 자신과 매우 닮은 대재산가 고모다 겐자부로가 병사했다는 소식을 듣고 기묘한 계획을 세운다. 대학 시절 둘은 쌍둥이처럼 보인다는 말을 들었고, 고모다는 간질을 앓고 있어 사망 후 소생할 가능성이 있다는 점, 묘지가 토장 풍습이 남아 있는 지역에 있다는 점을 알게 된다. 히토미는 이를 이용해 고모다로 가장하고 그의 막대한 재산을 차지하여 자신만의 이상향을 건설하려 한다."
    },
    {
        "title": "지금, 만나러 갑니다",
        "description": "비의 계절과 함께 돌아온 기적 같은 단 한 사람!\n\n소지섭, 손예진 주연의 영화 《지금 만나러 갑니다》의 원작소설 『지금, 만나러 갑니다』.\n 이치카와 다쿠지가 소설가로 정식 데뷔하기 전 자신의 홈페이지에 올려 입소문만으로 수십만 명의 독자들에게 뜨거운 호응을 얻은 만큼 작품성과 대중성을 모두 갖춘 작품이다.\n 더 이상 볼 수 없게 된 그리운 사람과의 기적 같은 재회를 그린 이 작품으로 저자는 일본의 연애소설을 대표하는 작가로 우뚝 섰다.\n \n\n1년 전 세상을 떠난 아내 미오를 그리워하며 하루하루를 보내는 다쿠미는 비 오는 날, 아들 유지와 함께 찾은 숲속에서 놀랍게도 죽은 미오와 재회한다.\n 금세 알아볼 수 있는 그리운 윤곽, 잊을 수 없는 그리운 향기.\n 그녀는 미오의 유령일까? 사실은 미오가 살아 있었던 걸까? 그 놀라운 광경에 다쿠미는 다시 비의 계절이 되면 돌아오겠다던 미오의 말을 떠올린다.\n 그녀는 정말 약속을 지키기 위해 다시 돌아온 것이다.\n 하지만 그녀는 비의 계절이 끝나면 돌아가야 한다.\n 얼마 남지 않은 시간, 그들의 특별한 나날이 시작되는데…….\n",
        "author": "이치카와 다쿠지",
        "summary": "1년 전 세상을 떠난 아내 미오를 그리워하며 살아가던 다쿠미는 비 오는 날, 아들 유지와 함께 숲속에서 놀랍게도 죽은 미오와 재회한다. 그녀는 유령일까, 아니면 사실 살아 있었던 걸까. 다쿠미는 생전에 미오가 비의 계절이 되면 돌아오겠다고 했던 약속을 떠올리고, 그녀가 정말로 돌아왔음을 깨닫는다. 그러나 미오는 비의 계절이 끝나면 다시 떠나야 한다. 한정된 시간 속에서 다쿠미와 유지, 그리고 미오는 다시금 소중한 시간을 함께 보내며 특별한 나날을 만들어간다."
    },
    {
        "title": "소드 아트 온라인 SWORD ART ONLINE 24",
        "description": "총무성 가상과 직원 키쿠오카 세이지로와의 재회.\n 그는 키리토와 아스나, 앨리스를 ≪대전≫ 후 200년이 지난 ≪언더월드≫로 초대한다.\n 다시 그 세계에 도착한 그들을 기다리고 있던 것은 로니에와 티제의 자손인 로랑네이와 스티카, 그리고.\n “이것이 ≪성왕≫을 자처하는 사내의 심의인가.\n ――잘 부탁해, 키리토 군.\n” ≪정합기사단≫ 단장을 자처하는 그 남자는 지난 날 키리토가 잃었던 ≪그≫와 똑같은 눈을 갖고 있었는데――.\n",
        "author": "카와하라 레키",
        "summary": "총무성 가상과 직원 키쿠오카 세이지로와 재회한 키리토, 아스나, 앨리스는 대전 후 200년이 지난 언더월드로 초대된다. 그곳에서 그들을 맞이한 것은 로니에와 티제의 자손인 로랑네이와 스티카, 그리고 정합기사단 단장을 자처하는 한 남자였다. 그는 키리토가 과거에 잃어버린 그 인물과 똑같은 눈을 가지고 있었고, 키리토에게 의미심장한 인사를 건넨다."
    },
    {
        "title": "그놈의 정 때문에",
        "description": "",
        "author": "박천호",
        "summary": "줄거리 없음"
    },
    {
        "title": "유정천 가족 세트",
        "description": "<b style=\"color: rgb(102, 102, 102);\">[도서] 유정천 가족 1</b>\n<span style=\"color: rgb(102, 102, 102);\">“바보라서 숭고해진다.\n 우리는 그것을 긍지로 삼는다” 모리미 월드 사상 가장 장대하고, 가장 사랑스러운 이야기! * 시리즈 누계 60만 부 판매 돌파 * 동명의 TV 애니메이션 방영 * 일본 서점대상 3위 수상 가문의 영광을 되찾기 위해 시모가모가 사형제가 펼치는 폭소와 능청, 감동의 가족판타지 ‘교토의 천재작가’, ‘21세기 일본의 새로운 재능’이라는 수식어가 따라 다니는 모리미 도미히코의 대표작 『유정천 가족 1』의 개정판이 출간되었다.\n 2007년과 2009년, 처음 일본과 한국에서 출간될 당시 독자들의 시선을 단번에 사로잡은 이색적이고 유쾌한 본격 가족 판타지 소설로, 모리미 월드 사상 가장 장대하고 사랑스러운 이야기로 평가받는 [유정천 가족] 시리즈(총 3부작)의 제1부이다.\n</span>\n\n<b style=\"color: rgb(102, 102, 102);\">[도서] 유정천 가족 2 : 2세의 귀환</b>\n<span style=\"color: rgb(102, 102, 102);\">“학문도 지위도 명예도 사랑이 없으면 헛것이다” 너구리와 덴구와 인간의 경계를 넘는 판타지 노벨의 걸작 모리미 사상 가장 장대하고 사랑스러운 이야기 제2탄! * 시리즈 누계 60만 부 판매 돌파 ★ 동명의 TV 애니메이션 방영 사랑하는 자를 지키려는 시모가모가 사형제의 명예를 건 싸움, 바보의 피가 끓어오른다! ‘교토의 천재작가’, ‘21세기 일본의 새로운 재능’이라는 수식어가 따라 다니는 모리미 도미히코의 대표작 『유정천 가족 2 - 2세의 귀환』이 출간되었다.\n 모리미 월드 사상 가장 장대하고 사랑스러운 이야기로 평가받는 [유정천 가족] 시리즈(총 3부작)의 제2부이다.\n 판매 누계 60만 부를 기록하고, 동명의 TV 애니메이션으로 제작된 이 시리즈는 많은 일본 독자들로부터 “모리미 도미히코가 『밤은 짧아 걸어 아가씨야』 이후 최고점을 경신했다”는 평가를 받으며 오래 사랑받고 있다.\n</span>",
        "author": "모리미 도미히코",
        "summary": "가문의 영광을 되찾기 위해 시모가모 사형제가 펼치는 유쾌하고 감동적인 가족 판타지 이야기. 너구리, 덴구, 인간이 공존하는 세계에서 시모가모 가족은 과거의 영광을 되찾기 위해 고군분투하며, 그 과정에서 웃음과 능청, 감동이 어우러진 사건들을 겪는다. 시리즈의 첫 번째 이야기인 『유정천 가족 1』에서는 가족의 긍지와 유대감이 중심이 되며, 『유정천 가족 2 - 2세의 귀환』에서는 사랑하는 이를 지키기 위한 명예로운 싸움이 전개된다. 모리미 도미히코 특유의 독창적인 세계관과 유쾌한 필치로 그려진 이 작품은 일본 문학과 애니메이션 팬들에게 꾸준한 사랑을 받고 있다."
    },
    {
        "title": "28",
        "description": "“잔혹한 리얼리티 속에 숨겨진 \n구원의 상징과 생존을 향한 뜨거운 갈망” \n언론·독자 추천 ‘코로나 시대 반드시 읽어야 할 소설’\n감각적이고 강렬한 표지와 하드커버 한정판으로 새롭게 출간\n\n제1회 세계청소년문학상 수상작 《내 인생의 스프링 캠프》와 제5회 세계문학상 수상작 《내 심장을 쏴라》, 2011 최고의 베스트셀러 《7년의 밤》으로 한국문단에 신드롬을 일으키며 등장해 이제는 한국을 넘어 세계적인 작가로 무섭게 성장한 작가 정유정이 2013년 발표한 장편소설 《28》이 2020년 서울국제도서전을 기념하는 리커버 특별판으로 새롭게 출간되었다.\n 특별히 이번 특별판은 ‘시간 속에 갇힌 차가운 상처와 뜨거운 슬픔’을 표현한 오진경 디자이너의 감각적이고 강렬한 표지와, 650쪽에 달하는 묵직한 분량에 어울리는 하드커버로 소장용 가치를 높였다.\n \n이 소설은 ‘불볕’이라는 뜻의 도시 ‘화양’에서 28일간 펼쳐지는, 인간과 살아 있는 모든 것들의 생존을 향한 갈망과 뜨거운 구원에 관한 이야기다.\n 작가는 리얼리티 넘치는 세계관과 캐릭터 설정을 바탕으로 순식간에 무저갱으로 변해버린, 파괴된 인간들의 도시를 독자의 눈앞에 생생하게 그려내고 있다.\n 5명의 인물과 1마리 개의 시점을 톱니로 삼아 맞물린 6개의 서사적 톱니바퀴는 독자의 심장을 움켜쥔 채 현실 같은 이야기 속으로 치닫는다.\n 접속사를 철저히 배제한 채, 극도의 단문으로 밀어붙인 문장은 펄떡이며 살아 숨 쉬는 묘사와 폭발하는 이야기의 힘을 여실히 보여주며, 절망과 분노 속에서도 끝까지 희망을 포기하지 않는 인간의 모습은 진한 감동을 안겨준다.\n 이 소설은 모든 살아남고자 하는 것들에 관한 이야기다.\n\n2013년 출간 당시 주요 서점 베스트셀러 1위, ‘책을 만드는 사람들’ 선정 올해의 베스트셀러에 선정되었으며, 중국, 독일, 프랑스, 인도네시아, 베트남 등에 번역 계약, 출간되었다.\n",
        "author": "정유정",
        "summary": "도시 ‘화양’에서 28일간 펼쳐지는 인간과 모든 생명체의 생존을 향한 처절한 사투를 그린 소설. 어느 날 순식간에 무너진 도시에서 5명의 인물과 1마리 개가 각자의 시점으로 이야기를 이끌어가며, 절망과 분노 속에서도 끝까지 희망을 포기하지 않는 인간의 모습을 조명한다."
    },
    {
        "title": "어린왕자 세트",
        "description": "인디고 '아름다운 고전 시리즈' 중 가장 많은 사랑을 받고 있는 &lt;어린왕자&gt;가 불영 완역판으로 돌아왔다.\n 이번 구성은 완성도 높은 영문판을 제공할 뿐만 아니라 한글판을 비교하며 읽는 기쁨까지 선사한다.\n 여기에 김민지의 감성으로 재탄생한 일러스트도 어우러져 독자들이 여느 책보다 특별한 어린왕자를 만날 수 있는 기회가 될 것이다.\n\n\n\n\n&lt;The Little Prince&gt;는 영문학자 윤주옥 교수의 번역과 해외 원어민 감수를 통해 현대인의 감성에 맞도록 번역을 시도했다.\n 번역자와 감수자의 심도 깊은 토론까지 거쳐 완성도를 더욱  높였다.\n 원래는 한 문장, 한 문장 읽어 내려갈 때마다 입 안에서 감돌았던 아름다운 철학적 메시지들을 한국의 독자들도 깊고, 생생하게 만날 수 있다.\n",
        "author": "생텍쥐페리",
        "summary": "줄거리 없음"
    },
    {
        "title": "뒤죽박죽 다비의 세상",
        "description": "“더 나은 세상을 꿈꾸는 어른을 위한 판타지!”\n\n거센 모래 폭풍으로 길을 잃고 몰모트라는 도시에 떨어진 다비는 도마뱀 조를 도와주며 낯선 세상에서의 모험을 시작한다.\n 그러다 그곳에서 절대 금기어인 “해고”를 외치자, 그 소리에 모두가 정신을 잃고 쓰러진다.\n 하지만 아무렇지 않은 다비를 보면서 그곳의 사람들은 그녀를 매우 특별하게 생각하게 된다.\n\n모든 게 뒤죽박죽인 낯선 세계에서 언니가 기다리는 현실로 돌아가기 위해 다비는 도시의 지배자인 바루킬 사장과의 내기로, 마침내 하수 세계의 지도자 잉가가 있는 좌변궁을 찾아갔으나, 놀라운 반전이 다비를 기다리고 있었다.\n\n\n다비와 함께 떠나는 뒤죽박죽 세상! 감동적인 동화로 만나보세요.\n",
        "author": "Mr.공",
        "summary": "거센 모래 폭풍에 휘말려 몰모트라는 도시에 떨어진 다비는 도마뱀 조를 도우며 낯선 세상에서 모험을 시작한다. 우연히 절대 금기어인 "해고"를 외치자 모두가 정신을 잃고 쓰러지지만, 다비는 아무렇지 않게 남아 있어 특별한 존재로 여겨진다. 현실로 돌아가기 위해 도시의 지배자인 바루킬 사장과 내기를 하고, 하수 세계의 지도자 잉가가 있는 좌변궁을 찾아가지만, 예상치 못한 반전이 그녀를 기다리고 있다."
    },
    {
        "title": "꿈에서 온 그녀",
        "description": "“꿈에서 본 여자를 현실에서 만났다면, 꿈에서 일어난 사건도 현실에서 일어날 수 있는 게 아닌가?”꿈과 현실의 경계를 넘나드는 섬세한 서사와 심리적 긴장감이 돋보이는 문학적 서스펜스.\n\n주인공 함지훈은 태어나는 순간 어머니를 잃고, 아버지의 냉대 속에서 상처와 죄책감을 안고 성장했다.\n 어느 날, 꿈속에서 지훈은 광기 어린 웃음을 짓는 여인을 만나고, 현실에서 그녀와 마주한 뒤 삶이 예측할 수 없는 방향으로 흔들리기 시작한다.\n 연이어 벌어지는 비극 속에서 지훈은 믿음과 의심, 사랑과 상실의 감정 사이를 오가며 점점 더 깊은 혼란에 빠진다.\n 점차 드러나는 진실은 지훈에게 삶과 운명에 대한 근본적인 질문을 던진다.\n",
        "author": "박은혜",
        "summary": "태어나는 순간 어머니를 잃고 아버지의 냉대 속에서 성장한 함지훈은 늘 상처와 죄책감을 안고 살아간다. 어느 날 꿈에서 광기 어린 웃음을 짓는 한 여인을 만나게 되고, 이후 현실에서 그녀와 마주한 뒤 그의 삶은 예측할 수 없는 방향으로 흔들리기 시작한다. 계속해서 일어나는 비극 속에서 지훈은 믿음과 의심, 사랑과 상실 사이를 오가며 점점 더 깊은 혼란에 빠진다. 점차 밝혀지는 진실은 그에게 삶과 운명에 대한 근본적인 질문을 던진다."
    },
    {
        "title": "미야자와 겐지 걸작선",
        "description": "우주의 마음으로 인간과 세상을 바라보는\n어른들의 동화작가 미야자와 겐지의 깊고 푸른 눈\n환상과 희망의 세계로 초대하는 14편의 이야기\n\n일본의 대표적 환상동화 작가, 미야자와 겐지의 작품 14편을 엄선했다.\n 미야자와 겐지가 살던 시대는 제2차 세계대전과 만주사변 같은 침략전쟁이 발발하던 시기였기에 생명존중과 공생共生의 세계관을 담아낸 그의 작품들은 일본 주류 문학계에서 철저히 외면당했다.\n 그러나 그가 1933년에 타계한 이후 약 90년이 지나면서 ‘겐지 붐’이라고 일컬어질 정도로 일본과 전 세계에는 열광적인 독자군이 형성되었다.\n\n또한 그의 작품은 후대의 문화, 예술인들에게도 큰 영향을 끼쳤는데 〈은하철도 999〉를 만든 일본만화의 거장 마츠모토 레이지부터 지브리의 미야자키 하야오, 그리고 현대 일본의 환상문학과 일본문학 작가들의 대부분이 겐지의 영향을 받았을 정도이다.\n 〈아사히신문〉은 미야자와 겐지를 ‘지난 1천 년간 일본 최고의 문인 10인’으로 선정하기도 했다.\n \n책에 담긴 두 작품은 만화영화로 재탄생되기도 했는데, 〈은하철도 999〉는 겐지의 대표작 〈은하철도의 밤〉이 모티프가 되었으며, 방영 이후 40여 년이 지난 지금까지도 큰 사랑을 받고 있다.\n 또한 일본 애니메이션계의 마에스트로라 불리는 스이기 기사부로가 연출한 장편 애니메이션 〈부도리의 꿈〉 역시 겐지의 자전적 동화 〈구스코 부도리의 전기〉를 원작으로 삼고 있다.\n\n이 책에 수록된 작품들은 그가 남긴 100여 편의 작품들 중에서도 인류의 보편적  정서를 건드리는 주제와, 독특한 심상을 형상화한 14편을 선별한 것이다.\n 우리를 둘러싸고 있는 자연과 우주, 삶과 죽음, 현실과 이상 등을 재정립한 겐지의 세계관의 정수, 다시 말해 일본문학의 정수를 만날 수 있다.\n",
        "author": "미야자와 겐지",
        "summary": "줄거리 없음"
    },
    {
        "title": "방해자 3",
        "description": "피해자로, 피의자로, 용의자로 얽힌 세 사람의 악연!\n\n평범한 일상에 경고를 던지는 오쿠다 히데오의 범죄소설『방해자』제3권.\n 인간의 심리를 예리하게 짚어내는 작가 오쿠다 히데오가 이번에는 작은 방화사건 때문에 얽히게 되는 세 사람의 이야기를 그렸다.\n 제4회 오야부 하루히코상을 수상한 이 작품은 2001년 나오키상 후보와 제14회 '이 미스터리가 대단하다' 2위에 오르며 대중성과 작품성을 인정받았다.\n \n\n가족이 전부인 평범한 주부 교코.\n 어느 날 그녀의 남편 시게노리의 회사에 의문의 방화사건이 일어난다.\n 사건을 수사하던 형사 구노는 시게노리를 의심하지만, 그 후 동일한 수법의 또 다른 연쇄방화가 일어나면서 사건은 의문에 빠진다.\n 경찰은 계속 시게노리를 압박해오고, 남편에 대한 믿음이 흔들리면서 교코의 일상은 뒤틀리기 시작한다.\n \n\n한편, 방화사건이 일어나기 며칠 전 구노는 자신의 지갑을 털려는 불량학생들을 혼내주게 된다.\n 밤거리를 돌아다니는 불량학생인 유스케는 돈을 강탈하려다 구노에게 두들겨 맞고, 그날 이후 정체를 알 수 없는 형사와 야쿠자에게 거래를 제안받는다.\n 불량학생들이 피해 서류를 제출하자, 구노는 경찰서에서 목이 잘릴 위기에 처하는데….\n [양장본]",
        "author": "오쿠다 히데오",
        "summary": "평범한 주부 교코는 남편 시게노리의 회사에서 발생한 방화사건을 계기로 일상이 흔들리기 시작한다. 사건을 수사하던 형사 구노는 시게노리를 의심하지만, 동일한 수법의 연쇄 방화가 발생하며 수사는 점점 미궁에 빠진다. 한편, 방화사건 며칠 전 구노는 길거리에서 불량학생 유스케를 혼내주게 되고, 이후 유스케는 정체불명의 형사와 야쿠자로부터 거래를 제안받는다. 불량학생들이 구노를 상대로 피해 서류를 제출하면서 구노는 경찰서에서 해고될 위기에 처한다. 방화사건의 피해자, 피의자, 용의자로 얽힌 세 사람의 악연이 점점 더 깊어져 간다."
    },
    {
        "title": "유정천 가족 2",
        "description": "“학문도 지위도 명예도 사랑이 없으면 헛것이다”\n너구리와 덴구와 인간의 경계를 넘는 판타지 노벨의 걸작 \n모리미 사상 가장 장대하고 사랑스러운 이야기 제2탄!\n★ 시리즈 누계 60만 부 판매 돌파 ★ 동명의 TV 애니메이션 방영\n\n사랑하는 자를 지키려는 시모가모가 사형제의\n명예를 건 싸움, 바보의 피가 끓어오른다!\n\n‘교토의 천재작가’, ‘21세기 일본의 새로운 재능’이라는 수식어가 따라 다니는 모리미 도미히코의 대표작 『유정천 가족 2 - 2세의 귀환』이 출간되었다.\n 모리미 월드 사상 가장 장대하고 사랑스러운 이야기로 평가받는 〈유정천 가족〉 시리즈(총 3부작)의 제2부이다.\n 판매 누계 60만 부를 기록하고, 동명의 TV 애니메이션으로 제작된 이 시리즈는 많은 일본 독자들로부터 “모리미 도미히코가 『밤은 짧아 걸어 아가씨야』 이후 최고점을 경신했다”는 평가를 받으며 오래 사랑받고 있다.\n\n『유정천 가족 2』는 겐토샤 《파피루스》에 2007년부터 2009년까지 연재된 소설을 개고한 본격 가족 판타지 소설로, 1권에 이어 뜨거운 바보의 피를 나눠 가진 파란 많은 사형제의 모험과 더불어 천상의 덴구계와 지상의 인간계, 땅 위의 너구리계의 2세들이 대격돌을 벌인다.\n “세상을 유쾌하게 살아가는 것이 무슨 잘못이란 말인가!”라고 주장하는 이들 사형제는 바보의 긍지를 걸고, 존경하는 스승과 사랑하는 가족을 지키기 위해 고군분투한다.\n\n교토 시모가모 신사 경내의 다다스숲에 사는 너구리 명문 시모가모 일가.\n 아버지 소이치로의 바보의 피를 이어받은 못난이 털 뭉치 사형제는 시시때때로 다카라즈카풍 미청년의 모습으로 둔갑하는 어머니와 함께 나름대로 즐거운 일상을 보낸다.\n 차기 ‘니세에몬(너구리계 두령)’ 선출도, 작은아버지이자 숙적 가문의 두령인 에비스가와 소운의 책략도, ‘금요클럽’의 암약도, 모두 일진광풍과 함께 교토의 밤하늘 너머로 날아가고, 계절은 흘러 너구리계에도 새 바람이 일기 시작한다.\n 원래는 인간이지만 덴구의 신통력을 얻은 미녀 벤텐은 봄이 되자 교토를 떠나고, 한때는 위대한 덴구였던 노쇠한 아카타마 선생만 낡은 연립에 홀로 남아 쓸쓸한 나날을 보내는 중이다.\n 그러던 어느 날, 아카타마 선생의 아들이자 부자간 사랑의 쟁탈전을 치른 끝에 종적을 감춘 ‘2세’가 영국 신사가 되어 백 년 만에 귀국하는데…….\n\n『유정천 가족 2』는 천하태평한 태도를 잃지 않는 너구리들의 뚝심과 작가 특유의 여유작작한 망상의 세계가 여전하면서도, 시모가모가 2세와 에비스가와가 2세, 난젠지가 2세, 덴구 2세 등 세대교체가 이루어진 2세들의 활약이 두드러지는 것이 특징이다.\n 너구리계조차 포기한 순도 높은 바보 쌍둥이 형제 금각과 은각, 순백색의 털 뭉치로 보이지만 으뜸가는 장수 연구가인 할머니, 수수께끼의 괴인 덴마야, 목숨을 건 너구리 사랑을 실천하는 요도가와 교수 등 기존에 있거나 새롭게 등장한 캐릭터들도 맹활약한다.\n 특히 하늘을 날아다니는 3층 전차를 타고 너구리와 인간, 덴구가 한데 어우러져 벌이는 전투는 모리미 판타지의 최상급을 경험하게 해준다.\n 사랑과 명예, 자부심을 지키고자 시도 때도 없이 치열한 다툼을 벌이다가도 어느 순간 두루 원만하게 “너구리 스타일”대로 사건 사고를 수습해가는 이 소설은 누구도 흉내 낼 수 없는 모리미만의 개성과 특기가 총집합되어 있다.\n\n\n※ 유정천(有頂天)은 불교에서 이야기하는 구천 가운데 맨 위에 있는 하늘이란 뜻으로, 즉 형체가 있는 세계에서 가장 높은 곳이다.\n 이런 뜻 외에 ‘유정천’에 오른 것처럼 무엇인가에 열중하여 자기 스스로를 잊는 상태, ‘기뻐서 어쩔 줄 모르는 상태’를 가리키기도 한다.\n",
        "author": "모리미 도미히코",
        "summary": "시모가모 일가의 너구리 사형제는 인간, 덴구, 너구리가 공존하는 교토에서 가문의 영광을 지키기 위해 고군분투한다. 차기 니세에몬 선출과 숙적 가문의 책략이 교차하는 가운데, 한때 위대한 덴구였던 아카타마 선생의 아들이 백 년 만에 영국 신사가 되어 돌아오면서 새로운 사건이 펼쳐진다. 2세들의 활약이 두드러지는 이번 이야기는 너구리와 인간, 덴구가 뒤엉킨 유쾌한 판타지로, 가족과 명예, 사랑을 지키기 위한 치열한 다툼과 너구리다운 해결 방식이 돋보이는 작품이다."
    },
    {
        "title": "다말의 계보",
        "description": "1914년부터 2012년까지 \n약 100년 동안 \n잘못된 시작으로 꼬이고 꼬여 \n기구한 운명에 놓인\n가혹하리만큼 슬픈 사랑\n그리고 다가온 구원의 손길",
        "author": "정현린",
        "summary": "줄거리 없음"
    },
    {
        "title": "크리스마스 캐럴",
        "description": "구두쇠 영감 스크루지가 크리스마스 유령들을 만나 자기의 과거, 현재, 미래의 모습을 보고 자기의 잘못을 뉘우치고 자비로운 사람으로 변하는 세계에서 가장 유명한 크리스마스 이야기.\n",
        "author": "찰스 디킨스",
        "summary": "구두쇠 영감 스크루지가 크리스마스 유령들을 만나 자기의 과거, 현재, 미래의 모습을 보고 자기의 잘못을 뉘우치고 자비로운 사람으로 변하는 세계에서 가장 유명한 크리스마스 이야기"
    },
    {
        "title": "먼 길 1",
        "description": "“할머닌 함께 안 가?”\n지연이의 말을 윽박지르며 잘랐다.\n\n“조용히 해.\n 소리 낮춰.\n 옆집에서 듣겠다.\n 할머니께 인사하고 가자.\n”\n현관에서 엄마는 지향이가 신은 샌들을 벗기고 편리화를 신겼다.\n 지향이와 지연이 머리를 쓰다듬는 엄마에게 귓속말로 속삭였다.\n\n“기다려야 합니다.\n 꼭.\n”\n아이들을 앞세우고 마지막으로 엄마를 마주했다.\n 의연하고 담담한 표정을 차마 바라볼 수 없었다.\n 쫓기듯 문턱을 넘었다.\n 닫힌 문고리를 놓지 못하고 가만히 동정을 살폈다.\n 문을 사이에 두고 엄마의 숨소리며 옷깃 스치는 소리가 귀를 파고들었다.\n 우리가 떠나길 기다리는구나.\n 그 초연함이 용기를 주었다.\n 엄마를 부르려던 마지막 미련을 삼키고 손잡이를 놓았다.\n 언젠가 동생이 그랬듯 깊숙이 허리를 숙였다.\n 돌아서 눈물을 닦고 눈이 휘둥그레진 아이들의 손을 잡았다.\n\n“가자.\n”\n돌아보고 싶어도 목이 굳은 듯 움직이지 않았다.\n 언덕을 내려 두 갈래 길에서 걸음을 멈췄다.\n 그리고 마지막으로 고개를 돌렸다.\n 마을은 어둠을 감고 묵묵히 지켜보고 있었다.\n 다시 돌아올 수 있을까? 아이들의 손을 나누어 잡고 앞을 바라보았다.\n 큰길을 버리고 논밭 사이로 난 작은 길에 들어섰다.\n 오솔길은 짙은 안개에 묻혀 끝이 보이지 않았다.\n 구불구불 이어진 길로 첫걸음을 디뎠다.\n 먼 길, 아직은 가늠조차 할 수 없는 머나먼 길이 앞에 있었다.\n\n- 본문 중에서",
        "author": "허옥희",
        "summary": "줄거리 없음"
    },
    {
        "title": "다잉 아이",
        "description": "잊지마, 당신이 나를 죽였다는 사실을.\n\n\n제134회 나오키상 등을 수상한 오늘의 일본을 대표하는 소설가 히가시노 게이고의 『다잉 아이』.\n 관능과 공포가 환상적으로 뒤엉켜 밤의 냄새를 물씬 풍기는 미스터리 호러 장편소설이다.\n 일본 문예지 '소설보석'에 1998년 2월부터 1999년 1월까지 연재되었으나 8년이 지난 후에야 해금되어 세상의 빛을 보게 된 것이다.\n 사고로 기억의 일부가 날아간 한 남자를 둘러싸고 벌어지는 기이한 사건과 음모, 그리고 생각지도 못한 결말로 향해가면서 파멸해가는 사람들의 모습이 정교한 구성과 복선으로 생동감 있게 펼쳐내고 있다.\n 특히 원한과 슬픔, 그리고 어두운 욕망 등이 소용돌이치는 인간의 감정과 심리를 치밀하게 그려내면서 그속에 흐르는 긴장과 공포를 만끽하게 해준다.\n",
        "author": "히가시노 게이고",
        "summary": "기억의 일부를 잃은 한 남자는 사고 이후 기이한 사건에 휘말린다. 점차 밝혀지는 진실 속에서 그는 자신을 둘러싼 음모와 원한의 실체를 마주하게 되고, 주변 인물들은 하나둘씩 파멸해간다. 결국 그는 충격적인 결말을 맞이하며 자신이 겪어온 사건의 진상을 알게 된다."
    },
    {
        "title": "소드 아트 온라인 SWORD ART ONLINE 23",
        "description": "키리토와 아스나, 앨리스가 수수께끼의 VRMMO 게임 「유니탈 링」에 강제 컨버트된 때.\n 시논도 역시 같은 세계로 소환된다.\n \n\"내가 이런 상황에 몰릴 줄이야……\" \n수많은 미스 끝에, 동료도 장비도 없이 「서스트 포인트」도 얼마 남지 않은 궁지에 물린 시논은 생존을 걸고 보스 몬스터에 도전한다.\n 한편, 키리토 일행도 홈 방위와 시논 탐색 두 팀으로 나뉘어 행동하고 있었다.\n 하지만 그들이 향하는 곳에는 가혹한 자연 현상과 강대한 몬스터, 그리고 키리토 일행을 노리는 습격자의 그림자가――.\n",
        "author": "카와하라 레키",
        "summary": "키리토, 아스나, 앨리스가 수수께끼의 VRMMO 게임 유니탈 링으로 강제 컨버트되면서 시논도 같은 세계로 소환된다. 생존을 위해 고군분투하던 시논은 동료도 장비도 없이 궁지에 몰린 채 남은 서스트 포인트를 걸고 보스 몬스터에 도전한다. 한편 키리토 일행은 홈 방위와 시논 탐색 팀으로 나뉘어 행동하지만, 그들을 기다리는 것은 가혹한 자연 현상과 강대한 몬스터, 그리고 정체불명의 습격자였다."
    },
    {
        "title": "서구지성사입문",
        "description": "이 책은 서구의 지성사(知性史, intellectual history) 전통을 특히 정치사상의 역사를 중심으로 조망하는 시선을 제공하고자 한다.\n 고대 그리스 시대부터 21세기 현재에 이르기까지 정치사상을 중심으로 서구지성사의 주요 주제를 시대별로 일괄하고, 각 시대와 주제에 따라 최근의 연구성과를 알기 쉽게 소개한다.\n 제1장과 제2장은 각각 고대 그리스와 중세 유럽의 정치사상의 주요 주제를 개괄한다.\n 이어 근대 초 시기로 시선을 옮겨 르네상스 인문주의(제3장), 종교개혁과 종교전쟁(제4장)을 살펴보고, 이 시기 유럽 정치사상의 핵심적인 흐름으로 떠오른 공화주의와 자연법 전통의 요점을 짚어 본다(제5장).\n 유럽 계몽사상을 개괄하는 제6장부터는 18세기에 초점을 맞춰 상업사회의 정치사상과 정치경제학(제7장), 국제 정치사상의 전개(제8장)를 공부한 뒤 18세기 말 프랑스혁명기에 민주주의 이해에 어떠한 전환이 나타났는가를 들여다본다(제9장).\n",
        "author": "이우창",
        "summary": "줄거리 없음"
    },
    {
        "title": "콩쥐팥쥐전",
        "description": "오랜 시간 입에서 입으로 전해 온 콩쥐팥쥐 스토리는 1919년 출판인 박건회에 의해 정리되어 《대서두서(大鼠豆鼠)》라는 제목으로 처음 소설화됐다.\n 팥쥐의 사지를 찢어 죽인 후 젓갈로 담그는 등 아이들을 위한 동화에서는 볼 수 없었던 잔인한 장면을 그대로 담고 있는 오리지널 《콩쥐팥쥐전》이다.\n 오랜 시간 콩쥐팥쥐 이야기에 대해 연구해 온 권순긍 교수가 번역하고 해설했다.\n 콩쥐팥쥐 이야기의 다양한 양상을 살펴볼 수 있도록 민담과 동화 각 1편을 수록해 함께 소개한다.\n",
        "author": "작자미상",
        "summary": "줄거리 없음"
    },
    {
        "title": "페퍼스 고스트",
        "description": "★독서미터 추천 1위\n★Booklog 랭킹 1위\n\n이사카 고타로 작가 생활 20년의 집대성,\n그의 특기를 망라한 일생일대의 작품!\n\n탄탄한 구성, 위트 있으면서도 경쾌한 글, 개성적인 등장인물로 많은 독자들을 사로잡은 일본 대표 작가 이사카 고타로.\n 요시카와에이지 문학신인상, 야마모토슈고로상, 일본 서점대상, 시바타렌자부로상 등 수많은 문학상을 석권하며 작품성을 증명하였고, 다수의 작품이 영화, 드라마, 연극, 만화 등으로 만들어지며 수많은 사랑을 받고 있다.\n 한국에서도 《골든 슬럼버》와 〈명랑한 갱 시리즈〉, 〈킬러 시리즈〉로 큰 지지를 얻고 있는 저자의 신작 《페퍼스 고스트》가 소미미디어에서 출간되었다.\n\n《페퍼스 고스트》는 다른 사람에게 비말 감염되면 그 사람의 미래를 짤막한 ‘선행 영상’으로 볼 수 있는 중학교 국어 교사 단이 우연한 계기로 자신의 제자가 큰 사고에 휘말리는 미래를 보면서 벌어지는 이야기를 그린다.\n 여기에 더해 단의 제자가 쓴 소설 속 등장인물인 ‘고지모 사냥꾼’ 2인조의 작중작 이야기가 교차하며 진행되어 상상력을 자극한다.\n 이사카 고타로는 이 책에 대해 “지금까지 내 소설의 특징을 망라한 작품”이라고 평한 바 있다.\n 이러한 평을 반증하듯 독서 미터 추천 도서 1위, 북로그(Booklog) 랭킹 1위 등을 달성하며 인기를 이어나가고 있다.\n",
        "author": "이사카 고타로",
        "summary": "중학교 국어 교사 단은 다른 사람에게 비말 감염되면 그 사람의 미래를 짤막한 ‘선행 영상’으로 볼 수 있는 능력을 갖고 있다. 우연히 자신의 제자가 큰 사고에 휘말리는 미래를 보게 되면서 이를 막기 위해 움직이기 시작한다. 동시에 제자가 쓴 소설 속 등장인물인 ‘고지모 사냥꾼’ 2인조의 이야기가 교차하며 진행되며 현실과 소설이 뒤엉키는 전개가 펼쳐진다."
    },
    {
        "title": "명암",
        "description": "1916년 5월 26일부터 그해 12월 14일까지 188회에 걸쳐서 도쿄 아사히신문과 오사카 아사히신문에 발표되었던 작품으로 소세키의 ‘최후의 작품’이고 ‘최대의 장편’이며 또한 작가의 병사에 의해 미완으로 종결된 작품이다.\n   그러나 미완임에도 불구하고 소세키 문학에 있어서 최고의 작품일 뿐만 아니라 일본의 근대문학 전체를 둘러보아도 유럽의 19세기 리얼리즘의 골격을 이정도로 정통으로 전수한 본격적인 객관소설은 그다지 없다.\n 그 최고봉의 하나라고 하는 평가를 획득하고 있는 거대한 작품이다.\n  \n\n이 작품은 츠다와 노?.\n.\n",
        "author": "나쓰메 소세키",
        "summary": "줄거리 없음"
    },
    {
        "title": "티티새",
        "description": "티티새는 죽음의 저편에서만 세상을 바라보던 주인공 '츠구미'(이름의 뜻을 풀면  티티새가 됩니다.\n 개똥지빠귀라고 하면 더 친숙할까요.\n)가 첫사랑을 가슴에 안으면서 그 힘으로 죽음의 이편에서 세상을 보듬게 되는 이야기 입니다.\n 이 작품은 작가의 데뷔 작품집 '키친'에 이어 1988년 에 발표된 첫 장편 연재소설입니다.\n \n소녀에서 여자로 탈바꿈하는 시기에 세 주인공, 츠구미와 요코와 마리아가 바닷가 마을에서 함께 보내는 마지막 여름은 정말이지 밤하늘을 수놓은 불꽃놀이처럼 영롱하고 애틋하게 우리들 가슴에 새겨집니다.\n",
        "author": "요시모토 바나나",
        "summary": "선천적으로 허약한 몸을 가진 츠구미는 늘 죽음의 그림자 속에서 세상을 바라보며 살아간다. 그녀는 바닷가 마을에서 친구 요코, 마리아와 함께 마지막 여름을 보내며 성장과 변화를 경험한다. 그 여름 동안 첫사랑을 가슴에 품게 된 츠구미는 그 감정을 통해 삶을 더욱 강하게 끌어안으며, 마침내 죽음의 저편이 아닌 이편에서 세상을 보듬는 법을 배우게 된다."
    },
    {
        "title": "악마의 시 2",
        "description": "세계문학사에 유일무이한 기록을 남긴 환상적인 이야기꾼이자\n‘표현의 자유’의 상징이 된 문제적 작가 살만 루슈디의 대표작\n\n우리 시대의 가장 환상적인 이야기꾼 살만 루슈디의 대표작으로 손꼽히는 『악마의 시』는 꿈과 현실, 과거와 현재를 오가며 이슬람교의 기원, 인도 봄베이와 런던의 풍경, 이민자의 삶을 환상적으로 구현해낸 걸작이다.\n 1988년 휫브레드 최우수 소설상을 받고 부커상 최종 후보에 오르며 작품성을 인정받는 한편, 신성모독 논란으로 세계문학사에서 가장 논쟁적인 작품이 되었고, 작가를 ‘표현의 자유’를 상징하는 역사적 인물로 자리매김하게 했다.\n 출간된 지 삼십 년 넘도록 작가의 삶을 위협해온 『악마의 시』를 문학동네 세계문학전집으로 새로이 선보인다.\n 살만 루슈디의 『분노』 번역으로 제2회 유영번역상을 수상했고, 『한밤의 아이들』 『2년 8개월 28일 밤』 『조지프 앤턴』까지 살만 루슈디의 작품을 꾸준히 번역해온 김진준 번역가가 작가에 대한 존경과 애정을 담아 오래전 자신의 번역을 손봤다.\n",
        "author": "살만 루슈디",
        "summary": "줄거리 없음"
    },
    {
        "title": "꿀잠 선물 가게",
        "description": "당신에게 달콤한 잠을 선물합니다”\n지친 일상에 쉼표가 되어줄 힐링 판타지\n\n뜬눈으로 밤을 꼬박 새운 사람들에게 단잠을 선물하는 가게가 있다.\n 잠자는 일을 좋아하고 언제 어디서든 잘 수 있는 주인 오슬로와 꿈속을 유영하는 조수 부엉이 자자가 운영하는 꿀잠 선물 가게의 이야기다.\n 불면으로 지친 몸과 마음을 안고 꿀잠 선물 가게에 도착하면, 느긋한 오슬로와 야무진 자자가 반겨준다.\n 푹신하고 안락한 의자에 앉아 자자가 가져다준 마법의 꿀차를 한모금 마시고, 잠을 이룰 수 없는 이유를 털어놓다보면 어느덧 스르륵 눈이 감긴다.\n\n꿀잠 선물 가게의 신비는 여기서 시작한다.\n 손님이 깊은 잠에 빠지면 자자는 손님의 머리에 자신의 머리를 기댄다.\n 자자의 영혼은 손님의 꿈속으로 날아들어가고, 부엉이 안대를 착용한 오슬로도 손님의 꿈속 장면들을 함께 지켜본다.\n 어떤 고민이 잠을 달아나게 하는지, 어떤 걱정이 꿈을 괴롭게 하는지 찬찬히 들여다본다.\n 푹 자고 일어난 손님이 눈을 뜨면 오슬로는 불면을 해결해줄 ‘꿀잠 아이템’을 추천한다.\n 달의 힘을 받은 신비로운 아이템을 사용하며 잠을 청하는 손님들은, 꿀잠 선물 가게를 다녀간 바로 그날부터 조금씩 더 잘 자게 된다.\n 창비의 새로운 브랜드 ‘토닥스토리’의 첫 장편소설이기도 한 『꿀잠 선물 가게』는, 지친 마음을 안고 책을 펼칠 독자들에게 ‘꿀잠’ 같은 달콤하고 따스한 위로를 전한다.\n",
        "author": "박초은",
        "summary": "잠을 이루지 못하는 사람들에게 단잠을 선물하는 신비로운 가게가 있다. 이곳을 운영하는 주인 오슬로와 조수 부엉이 자자는 불면으로 지친 손님들을 맞이한다. 손님들은 마법의 꿀차를 마시며 자신의 고민을 털어놓고, 잠에 빠지면 자자는 그들의 꿈속으로 들어가 불면의 원인을 들여다본다. 꿈에서 돌아온 오슬로는 손님들에게 불면을 해결해 줄 ‘꿀잠 아이템’을 추천하고, 손님들은 점차 더 깊이 잠들 수 있게 된다. 따뜻한 위로와 마법 같은 힐링을 선사하는 판타지 소설이다."
    },
    {
        "title": "슬픈 꽃향기가 흐르는 강",
        "description": "이 책에 나오는 8개의 소설은 1996년에서 1999년 사이에 쓰였다.\n 대부분의 이야기 배경은 7, 80년대이고 당연히 그땐 여러모로 지금과 많이 달랐다.\n 그래서 간혹 요즘과 맞지 않는 단어나 표현, 상황 설정이 등장하기도 하니 이점 참고 바란다.\n",
        "author": "이상목",
        "summary": "줄거리 없음"
    },
    {
        "title": "자전 소설 3: 이별전후사의 재인식",
        "description": "한국소설계의 대표적 작가 11인의 개성이 돋보이는 자전 소설을 모으다!\n\n한국소설계에서 활발하게 활약하는 대표적 작가의 『자전 소설』 제3권 .\n 문예지 '문학동네'의 기획을 통해 신인작가부터 중견작가까지 한국소설계에서 활발하게 활약하는 대표적 작가 42인의 자전 소설을 모았다.\n 가슴 뭉클한 작가의 탄생기를 엿볼 수 있다.\n 특히 숨김과 드러냄의 긴장과 변증 속에서 작가의 얼굴을 찾는 맛깔스러운 숨은 그림 찾기 놀이를 즐기게 될 것이다.\n 자전 소설의 묘미를 만끽하게 된다.\n \n\n☞ 북소믈리에 한마디!\n제3권에는 박상우, 한정임, 한강, 김현영, 권지예, 그리고 천운영 등의 자전 소설 11편을 담아냈다.\n 작가가 말하는 '나'의 이야기를 들을 수 있다.\n 작가는 자전 소설 속에 자신의 얼굴을 교묘하고 절묘하게 숨기거나 드러낸다.\n 전율이 느껴질만큼 흥미롭게 '자전(自傳)'과 '소설(小說)'이 벌이는 모순형용의 게임에 동참해볼 것을 조용히 권하고 있다.\n 세상 모든 소설은 자전 소설일지도 모른다는 은밀한 착각을 불러일으킨다.\n",
        "author": "박상우^함정임^공선옥^김도연^한강",
        "summary": "줄거리 없음"
    },
    {
        "title": "13월의 천사",
        "description": "전 세계 3억 독자를 사로잡은 시드니 셀던의 최고 히트작이다.\n \n제니퍼 파커라는 정의감에 불타는 미녀 변호사의 파란만장한 삶을 통해 미국의 정계와 암흑계, 그리고 사법부의 결탁이 적나라하게 펼쳐진다.\n 그와 동시에 여인의 사랑이 얼마나 뜨거운 것인지, 한편으로는 얼마나 나약한 것인지 실감할 수 있다.\n \n\n노란 카나리아 한 마리가 지성과 미모를 겸비한 검사시보 한 사람을 파멸시켰다.\n 제니퍼 파커, 그녀는 마피아의 함정에 빠져 법조계에서 쫓겨났지만, 마침내 최고의 인기를 누리는 변호사로 등장한다.\n 하지만 기구한 운명과 파란만장한 인생의 주인공이 되는데.\n.\n.\n \n\n조직을 보호하기 위해 그녀를 교묘하게 이용하고 파멸시키지는 미 동부 최대 마피아 조직 두목인 마이클 모레티, 그는 그녀의 매력에 빠져 깊은 사랑을 나누게 된다.\n 법조계에서 쫓겨난 제니퍼를 사랑한 나머지 변호사로 변신할 수 있도록 결정적인 도움을 주는 탁월한 변호사이자 유능한 상원의원이며 마침내 미합중국 대통령이 되는 애덤 워너, 제니퍼의 명 변론을 무력화시키기 위해 모든 수단과 방법을 동원하는 데 주저하지 않는 미합중국 최고 검사 디 실바, 이들이 엮어내는 긴장과 스릴의 법정 드라마이자 애절한 러브스토리이다.\n",
        "author": "시드니 셀던",
        "summary": "정의감에 불타는 미녀 변호사 제니퍼 파커는 마피아의 함정에 빠져 법조계에서 쫓겨나지만, 결국 최고의 변호사로 성공한다. 그녀는 미 동부 최대 마피아 두목 마이클 모레티와 깊은 사랑에 빠지지만, 조직을 보호하기 위해 교묘하게 이용당한다. 한편, 그녀를 사랑한 탁월한 변호사이자 유능한 상원의원 애덤 워너는 그녀가 다시 법조계로 복귀할 수 있도록 돕고, 마침내 대통령의 자리에까지 오른다. 그러나 제니퍼의 명성을 무너뜨리려는 미합중국 최고 검사 디 실바와의 대립 속에서 그녀의 인생은 더욱 파란만장해진다. 법정 드라마와 애절한 러브스토리가 교차하는 긴장감 넘치는 이야기다."
    },
    {
        "title": "영원한 사랑",
        "description": "",
        "author": "",
        "summary": "줄거리 없음"
    },
    {
        "title": "사랑 2",
        "description": "이광수 장편소설『사랑』제2권.\n 한국 근대문학의 선구자였던 춘원 이광수의 작품으로 1938년에 발표하였다.\n 그의 이상주의적 애정관이 초월적 사랑의 아름다움으로 승화한 작품이다.\n 불교사상에 심취했던 그는‘ 사랑’이라는 주제로 수난 받고 있는 민족에게 진정한 사랑이라는 의미를 보여줌으로써 그 고통을 이겨낼 수 있게 독려하였다.\n",
        "author": "이광수",
        "summary": "줄거리 없음"
    },
    {
        "title": "서울 오아시스",
        "description": "“나는 매일 계속되는 꿈이야.\n\n그러면 어떤 것도 더는 꿈이 아니게 돼”\n좋은 일의 반대말은 나쁜 일뿐일까\n무방비하게 쏟아진 상실의 나날이 가져다준 단단한 희망",
        "author": "김채원",
        "summary": "줄거리 없음"
    },
    {
        "title": "눈 위의 발자국",
        "description": "“호리 다쓰오,\n읽는 이의 마음을 전혀 혼탁하게 하지 않는 작가!”\n\n호리 다쓰오는 소소한 일상적 사물에 대한 사랑, 지극히 보통 감정에 대한 공감으로 작품을 채웠다.\n 일상적인 사물과 감정을 보다 높고, 보다 보편적인 세계에 연결하는 일, 호리는 그것에서 자기실현의 길을 찾고 또 그 사명을 실현할 목표를 발견해 냈다.\n ‘자기 내면에 깊어진다는 것은 결코 인생에 대한 대립을 의미하지 않는다’라는 이 작가의 확신이 생겨나는 원천이 바로 거기에 있다.\n\n사사키 기이치(문예평론가)\n\n호리 다쓰오는 현대 일본에서 유례가 드물 정도로 자기만의 통일된 세계를 형성하고 유지하며 발전시킨 작가다.\n 현대 일본 문학은 오히려 이 작가로부터 일본 문학에서의 새로운 방법의 실험자와 개척자를 발견한다.\n 많은 가능성을 이 작가가 걸어간 자취를 더듬어 봄으로써 찾아낼 수 있다.\n\n 이토 세이(소설가·시인·문예평론가·번역가)",
        "author": "호리 다쓰오",
        "summary": "줄거리 없음"
    },
    {
        "title": "열대",
        "description": "★일본 서점 대상 TOP4★\n★제6회 고교생 나오키상 수상작★   \n천재 이야기꾼 모리미 도미히코 데뷔 15주년 기념작\n수수께끼의 책에서 시작된 역대급 모험기!\n\n이 여름 일본 환상문학 대가의 기념비적 소설이 출간된다.\n 교토를 대표하는 작가 모리미 도미히코가 7년간 심혈을 기울여 쓴 『열대』는 출간 즉시 2019년 일본 서점 대상 4위에 올랐고, 나오키상 후보작 중 고교생이 뽑은 최고 작품에 수여되는 고교생 나오키상을 수상했다.\n 그야말로 ‘모리미 판타지의 절정’을 보여주는 작품이다.\n 작가는 그만의 유머와 빼어난 상상력의 결합을 통해 평단을 사로잡은 것은 물론 독자들의 절대적인 지지를 받았다.\n\n이야기는 새로운 작품이 써지지 않아 고민에 빠진 한 소설가가 학창 시절 읽다 만 소설을 떠올리면서 시작된다.\n 그는 아껴서 읽던 그 책을 어느 날, 머리맡에 둔 채 잠이 든다.\n 눈을 떴을 땐 이미 책이 사라진 뒤였다.\n 이후 방방곡곡 책을 찾아다녔지만, 아주 작은 흔적조차 발견할 수 없었다.\n 그러다 시간이 흘러 우연히 참가하게 된 ‘침묵 독서회’에서 그는 다시 익숙한 표지의 책을 발견하게 되는데…….\n \n한국어판 『열대』는 무라카미 하루키, 온다 리쿠 등 일본 주요 작가들의 작품을 번역해 온 권영주 번역가의 세심한 번역으로, 모리미 특유의 고풍스러운 문체가 한층 더 돋보인다.\n 표지 그림은 《뉴욕 타임스 북리뷰》 커버를 비롯해 각종 영화제와 브랜드 협업으로 주목받은 최지욱 일러스트레이터가 작업했다.\n 원작의 환상적인 분위기를 극대화하면서도 창의성 넘치는 색다른 표지를 만날 수 있다.\n\n?천일야화? 를 모티프로 한 이 신비로운 소설은 끝없이 이어지는 이야기의 본질을 다룬다.\n 삶이 끝나기 전까지 이야기가 계속되듯 우리는 이야기와 떼려야 뗄 수 없다.\n 독자들은 책을 덮은 뒤에도 무엇이 진짜 현실인지 구분하기 힘든 지독한 환상통에 오래 시달릴 것이다.\n",
        "author": "모리미 도미히코",
        "summary": "한 소설가는 학창 시절 읽다 만 책을 떠올리며 그 작품을 다시 찾으려 한다. 어느 날 머리맡에 두고 잠들었던 책이 흔적도 없이 사라지고, 그는 방방곡곡을 헤매며 찾지만 아무런 단서도 발견하지 못한다. 시간이 흘러 우연히 참가한 ‘침묵 독서회’에서 그는 잃어버린 책과 똑같은 표지를 발견하게 되고, 이를 계기로 예상치 못한 기이한 모험이 시작된다."
    },
    {
        "title": "두 증인",
        "description": "",
        "author": "김유선",
        "summary": "줄거리 없음"
    },
    {
        "title": "빛이 있는 곳에 있어줘",
        "description": "변함없는 마음, 두 번의 이별 끝에 마주한 운명적인 사랑\n서로가 서로에게 ‘빛이 되어준’ 이야기\n\n제171회 나오키상을 수상하면서 일본에서 가장 주목하는 작가로 꼽히는 이치호 미치의 장편소설이 출간되었다.\n 출간되는 단행본마다 나오키상, 일본 서점대상 후보로 조명되는 그의 작품 가운데서도 『빛이 있는 곳에 있어줘』는 제168회 나오키상 후보작, 일본 서점대상 3위, 제30회 시마세 연애 문학상 수상 및 일본 전국 서점 직원들이 팔고 싶은 책으로 손꼽은 작품으로, 출간 후 재쇄를 거듭하면서 꾸준히 독자에게 사랑받는 작가의 최신 장편소설이다.\n \n 이 소설은 일곱 살, 열다섯 살, 스물아홉 살이라는 인생의 가장 빛나는 시기에 만나 특별한 인연을 맺은 두 사람이 23년이라는 긴 시간에 걸쳐 헤어지고, 또 운명처럼 다시 만나는 이야기다.\n 언제 어디서나 빛이 되어주었던 서로에 대한 한결같은 마음을 순도 높게 그려내고 있다.\n 작가는 전혀 다른 환경을 가진 두 여성이 만나 서로에게 유일한 존재가 되는 과정을 통해 이 ‘이름 붙일 수 없는 관계’ 속에서 느끼는 복잡미묘한 감정을 섬세하게 짚어내며 빠져들 수밖에 없는 애절함과 깊은 감동을 전한다.\n",
        "author": "이치호 미치",
        "summary": "일곱 살, 열다섯 살, 스물아홉 살이라는 인생의 가장 빛나는 순간마다 만나 특별한 인연을 맺은 두 사람. 그들은 23년에 걸쳐 두 번의 이별을 겪고, 운명처럼 다시 마주하게 된다. 서로가 서로에게 언제나 빛이 되어주었던 한결같은 마음을 중심으로, 전혀 다른 환경에서 살아온 두 여성이 유일한 존재가 되어가는 과정을 섬세하게 그려낸다. 이들의 관계 속에서 피어나는 복잡하고도 애절한 감정이 깊은 감동을 자아낸다."
    },
    {
        "title": "하품은 맛있다",
        "description": "무의식을 장악하는 달콤한 꿈\n“당신은 잠들겠습니까, 깨어나겠습니까”\n\n『살인자의 쇼핑몰』 『심여사는 킬러』 강지영의\n우아하고도 잔혹한 ‘환상 스릴러’\n\n강지영 장편소설\n\n고단한 삶 속에서 펼쳐지는 인간 군상의 다양한 모습들을 포착하며 새로운 시선을 제시하는 강지영 작가의 장편소설 『하품은 맛있다』가 ON 시리즈 서른두 번째 이야기로 출간되었다.\n 전혀 다른 모습으로 살고 있는 두 여자의 일상이 꿈속에서 얽히며, 상처와 욕망으로 얼룩진 비밀을 향해가는 이 소설은 속도감 있는 전개와 멈출 수 없는 몰입감으로 독자 여러분의 시간을 빼앗을 예정이다.\n 드라마를 보는 듯한 착각에 빠지게 하는 소설의 세계 속에서 하나하나 실타래를 풀어가는 재미를 느낄 수 있을 것이다.\n",
        "author": "강지영",
        "summary": "전혀 다른 삶을 살아가던 두 여자의 일상이 꿈속에서 얽히기 시작한다. 꿈과 현실의 경계가 흐려지며 그녀들은 서로의 상처와 욕망이 숨겨진 비밀을 마주하게 된다. 점점 더 깊이 빠져드는 꿈속에서 그녀들은 잠들 것인가, 깨어날 것인가의 선택을 해야만 한다. 빠른 전개와 강한 몰입감을 자아내는 이 환상 스릴러는 독자들을 현실과 환상의 경계로 끌어들인다."
    },
    {
        "title": "지킬박사와 하이드: 1886년 오리지널 초판본 표지디자인",
        "description": "주인공인 지킬 박사는 좋은 집안에서 태어나 평생 선행을 베푼 유명한 의사지만 향락에 쉽게 빠지고, 무미건조한 학문 생활의 지겨움을 이기지 못한다.\n 그는 결국 ‘가끔이나마 신나게 놀고 싶은 충동’을 못 이겨 자기가 원할 때 변신할 수 있는 약물을 발명한다.\n 그 약을 들이키면 악마적 본성이 ‘망토를 껴입듯이’ 지킬 박사의 몸을 에드워드 하이드의 몸으로 바꾼다.\n 하이드의 몸으로 제멋대로 사고를 치다가 그게 싫증나면 다시 지킬의 몸으로 돌아온다.\n 그리고 경건한 마음으로 지난 악행을 회개하고 선행으로 지난 잘못을 보상하는 이중적인 삶을 즐긴다.\n 이렇게 충동적인 행동을 지속적으로 하면서 지킬과 하이드는 주객이 전도되고 마는데…",
        "author": "로버트 루이스 스티븐슨",
        "summary": "지킬 박사는 평생 선행을 베풀어 온 존경받는 의사이지만, 향락에 대한 충동을 억누르지 못하고 결국 자신이 원할 때 변신할 수 있는 약물을 발명한다. 약을 복용하면 악마적 본성을 지닌 에드워드 하이드로 변신하여 제멋대로 행동하고, 이후 다시 지킬로 돌아와 선행을 베풀며 이중적인 삶을 즐긴다. 하지만 점점 하이드의 존재가 강해지면서 지킬은 통제력을 잃게 되고, 결국 선과 악이 충돌하며 파국을 맞이하게 된다."
    },
    {
        "title": "삶이 당신에게 룰루레몬을 주거든",
        "description": "“지금은 발끈해야 할 때야.\n”\n아름답고 미친 동네에서,\n빛나는 반전을 노리며 서로의 손을 잡은 세 여자!\n\n『악마는 프라다를 입는다』의 상큼하고 아찔한 스핀오프\n\n『악마는 프라다를 입는다』라는 첫 소설로 전 세계적인 돌풍을 일으킨 베스트셀러 작가 로런 와이스버거가 완전히 새롭고 가장 트렌디한 작품으로 돌아왔다.\n 화려한 미국 부촌을 배경으로, 안정적일 줄만 알았던 삼십대에 저마다 위기를 맞이한 세 여성의 이야기를 그려낸 장편소설 『삶이 당신에게 룰루레몬을 주거든』이다.\n 로런 와이스버거는 동시대 여성의 삶과 사랑, 그리고 솔직한 욕망을 생생하게 그려내 수많은 독자들의 절대적인 지지를 받아왔다.\n 이번 신작에서는 “지난 시대 ‘칙릿소설’들의 한계를 극복하고 한 인간으로서 여성 개개인의 온전한 삶을 능숙하게 그려냈다”(〈타임〉)는 평에서 알 수 있듯, 특유의 위트 있고 반짝반짝 빛나는 문장들에 한층 성숙하고 섬세한 시선을 더해 인물들의 삶을 조명한다.\n 『악마는 프라다를 입는다』의 스핀오프 소설이기도 한 이 작품에는 전작의 인물들이 깜짝 등장해 재미를 더한다.\n\n\n영미권에는 ‘삶이 당신에게 레몬을 주거든, 그걸로 레몬에이드를 만들어라’라는 관용 표현이 있다.\n 시련이 찾아오거든 그 시련을 되레 기회로 활용하라는 뜻의 이러한 표현을 와이스버거는 유머러스하게 뒤튼다.\n 이야기의 배경이 되는 코네티컷주 그리니치는 미국 내 평균 소득이 최상위권에 속하는 부촌으로 5월부터 외국 휴양지로의 크리스마스 휴가를 계획하고 프라다 수표장을 들고 다니는 사람들로 가득하지만, 동시에 평방미터당 불륜 사이트 접속자 수와 알코올중독자 수가 가장 많은 어딘가 이상한 도시다.\n 게다가 비현실적일 정도로 완벽하고 탄탄한 몸매로 요가복계의 샤넬이라 불리는 룰루레몬 운동복을 피부처럼 입고 다니면서 하루에 세 타임씩 운동을 하는 이 ‘그리니치의 주부들’ 사이에서 남부럽지 않게 살아남기란 레몬을 씹는 일만큼 아찔한 일이 아닐 수 없다.\n 하지만 어딜 가나 보이는 룰루레몬과 주민들의 광기어린 자기 관리는 주인공들을 기다리는 시련에 비하면 달콤한 레몬에이드에 불과했으니…… 빛나는 겉모습 뒤에 숨겨진 비밀과 진실, 그리고 여성으로 살아가는 어려움을 유쾌한 좌충우돌과 복수담으로 풀어낸 이 작품은 지금 이 시대의 초상을 정확히 그려내며 또 한번 진정한 ‘읽는 재미’를 선사할 것이다.\n",
        "author": "로렌 와이스버거",
        "summary": "코네티컷의 부촌 그리니치에서 살아가는 세 여성은 안정적인 삶을 유지하던 중 각자 예상치 못한 위기를 맞닥뜨린다. 완벽해 보이는 이곳은 사실 불륜과 중독이 만연한 곳으로, 그 속에서 살아남기 위해 이들은 손을 잡고 반전을 꾀한다. 화려한 삶의 이면에 감춰진 진실과 여성으로 살아가는 어려움을 유쾌한 좌충우돌과 복수담으로 풀어내며, 시련을 기회로 바꾸는 그녀들의 이야기가 펼쳐진다."
    },
    {
        "title": "노인 호텔",
        "description": "24세 극빈층 청소부 × 78세 고독사 직전의 건물주\n 변두리 호텔에서 시작된 특별한 금융 수업\n\n절망적인 상황에 놓였을 때 우리를 다시 일으키는 힘은 어디에 있을까? 방송 작가로 영상 분야에 오래 일하다 소설가로 전업한 하라다 히카는 이에 대한 답을 ‘돈’에서 찾는다.\n 100만 부 판매로 화제를 모은 『할머니와 나의 3천 엔』을 비롯해 다수의 작품에 절약과 저축을 통한 재테크를 사건 곳곳에 숨겨 놓아 독자로 하여금 “읽고 나면 정신이 번쩍 드는 소설”로 정평이 나 있다.\n \n 이번 신작 『노인 호텔』에서는 20대 여성 엔젤이 70대 건물주 미쓰코를 만나 자립하는 과정을 담았다.\n 아이 일곱을 줄줄이 낳고 방치한 채 기초생활수급자로 받는 돈으로 근근이 살아가는 히무라 가.\n 이 집안 막내가 바로 주인공 ‘엔젤’이다.\n 태어났을 때 앞서 나온 여섯 형제는 생존하느라 바빴고, 부모는 극도로 무책임해 그녀는 살면서 알아야 할 기본기조차 갖추지 못한 채 자라 여기저기 떠돌다 호텔 프론으로 흘러왔다.\n 각기 사정과 과거를 묻어둔 노인들이 여생을 보내는 호텔의 존재도 기묘한데 투숙객들 면면도 다르지 않다.\n 노인들은 요양원에서 세상과 단절되어 생을 마무리하느니 하루라도 뜻대로 살고자 이 변두리 호텔을 주거 대안으로 택했다.\n 이들은 호텔 장기 투숙객이면서 호텔 직원들의 골칫거리이긴 해도 몇 차례 해프닝을 거듭하며 엔젤이 인생에 대해 조금씩 알아갈 수 있도록 기꺼이 계기가 되어준다.\n\n 엔젤은 왜 그 나이가 되도록 변변한 직장 하나 얻지 못했는지, 가족이 그토록 많은 집안에서 자랐으면서 사람을 대하는 일을 어색해하는지, 더구나 저 두 사람이 만난 곳이 어째서 오래된 호텔이었는지 다섯 개의 장을 통해 그 내막이 하나둘 밝혀진다.\n",
        "author": "하라다 히카",
        "summary": "극빈층 청소부 엔젤은 부모의 무책임과 어려운 환경 속에서 제대로 된 삶의 기본조차 배우지 못한 채 떠돌다 변두리 호텔에서 일하게 된다. 이 호텔은 요양원을 거부하고 자유롭게 살기를 원하는 노인들이 장기 투숙하는 기묘한 장소로, 그곳에서 70대 건물주 미쓰코를 만나게 된다. 엔젤은 호텔에서 벌어지는 여러 해프닝을 통해 인생과 돈에 대해 조금씩 배워가며 자립의 길을 찾는다. 다섯 개의 장을 통해 그녀의 성장과 변화가 하나둘 밝혀지는 이야기다."
    },
    {
        "title": "톰 소여의 모험",
        "description": "TV애니메이션 원화로 읽는 더모던 감성 클래식 5권.\n 《톰 소여의 모험》은 헤밍웨이가 “미국 현대문학을 탄생시켰다”라고 극찬하며 존경했던 작가 마크 트웨인의 소설로, 《허클베리 핀의 모험》의 전편 격이다.\n 역대급 개구쟁이 톰 소여와 그의 친구 허클베리 핀의 엉뚱하고 신나는 모험담이 종횡무진 펼쳐진다.\n\n\n“소년 소녀들을 위해 썼지만, 어른들이 꼭 각자의 어린 시절을 회상해 보길 바란다”는 작가의 당부처럼, 톰이 마을의 부랑아 신세인 허크를 편견 없이 포용하고 함께 성장해 가는 모습이 큰 울림을 주는 작품이다.\n\n\n미시시피 강을 오가는 해적선, 숨겨진 금화, 무인도 체험, 엉터리 점성술사와 서커스단의 공연 등 오늘날의 독자에게는 그야말로 ‘동화’인 사건들이 실제로 벌어지던 초창기 미국 사회의 소박하고 건강한 정취가 담겨 있다.\n",
        "author": "마크 트웨인",
        "summary": "장난기 넘치는 개구쟁이 톰 소여와 그의 친구 허클베리 핀이 마을 곳곳을 누비며 엉뚱하고 신나는 모험을 펼친다. 해적선을 타고, 숨겨진 금화를 찾아 헤매며, 무인도에서 생활하는 등 다양한 사건을 겪으면서 두 친구는 함께 성장해 나간다. 마을에서 부랑아 취급을 받던 허크를 편견 없이 받아들이는 톰의 모습은 깊은 감동을 주며, 작가는 이 작품을 통해 어린 시절의 순수함과 자유로움을 회상해 보길 독자들에게 권한다."
    },
    {
        "title": "안녕 시모키타자와",
        "description": "시모키타자와에서 펼쳐지는 사랑스럽고 따스한 이야기!\n\n시모키타자와를 배경으로, 사람과 사람이 함께 살아가는 풍경을 그린 요시모토 바나나의 소설 『안녕 시모키타자와』.\n 젊은이와 예술의 거리 시모키타자와에서 한 여성이 사람들과의 관계와 새로운 거리에서의 일상을 통해 상처를 치유해가는 모습을 담고 있다.\n 어떤 여자와 함께 인적 드문 숲 속에서 동반 자살한 아빠.\n 서로를 잘 이해한다고 생각했던 가족의 이해할 수 없는 죽음 이후, 엄마와 요시에는 힘든 시간을 보낸다.\n 새로운 출발을 위해 찾아간 거리 시모키타자와.\n 카페에서 커피향이 풍겨 오고, 이야기를 안고 모여든 사람들의 사연이 들려오는 그 거리에서 요시에는 아빠의 죽음 이후 처음으로 살아 있음을 느끼는데….\n 현재 시모키타자와에서 생활하고 있는 작가가 소개하는 숨은 명소와, 신예 일러스트레이터 오노 마이의 감성적인 삽화를 함께 만날 수 있다.\n",
        "author": "요시모토 바나나",
        "summary": "아버지가 한 여자와 함께 동반 자살하는 충격적인 사건을 겪은 후, 요시에는 어머니와 함께 깊은 상처 속에서 힘든 시간을 보낸다. 새로운 출발을 위해 젊은이와 예술의 거리 시모키타자와로 이사한 그녀는 그곳에서 다양한 사람들과 관계를 맺으며 조금씩 치유되어 간다. 카페에서 풍겨오는 커피 향, 각자의 사연을 가진 사람들과의 따뜻한 만남을 통해 요시에는 아버지의 죽음 이후 처음으로 삶의 온기를 느낀다. 시모키타자와의 따뜻한 분위기 속에서 상처를 극복하고 다시 살아갈 힘을 얻는 이야기다."
    },
    {
        "title": "도조 천황",
        "description": "1940년 동경의 젊은 일본인 바이올린 연주자, 와타나베가 연락선을 타고 대륙의 도시 중국 상해로 떠난다.\n 그곳에서 노래하는 중국인 재즈 가수를 만나고 둘은 사랑에 빠진다.\n 하지만 2차대전의 일본 패망과 함께 그들의 꿈은 사라지고 남편 와타나베는 ‘일본인으로서 부끄럽다’라는 유서를 남기고, 젊은 아내와 외아들을 남겨두고 자결한다.\n'\n\n2차 대전의 동경, 상해 그리고 홍콩, 마카오를 거쳐 현대에 이르는 시대적 흐름과 역경을 이겨낸 인물의 모습을 또 다른 정서적 기법의 '누아르' 장르로 표현했습니다.\n\n\n'빌리 홀리데이'의 'I'm a fool to want you.\n' 재즈 음악을 들으면서 그들 삶의 자취를 느껴봅시다.\n",
        "author": "전일",
        "summary": "1940년, 일본인 바이올린 연주자 와타나베는 중국 상해로 떠나 그곳에서 중국인 재즈 가수를 만나 사랑에 빠진다. 그러나 2차 세계대전이 끝나고 일본이 패망하면서 그들의 꿈도 무너진다. 와타나베는 '일본인으로서 부끄럽다'는 유서를 남기고 젊은 아내와 외아들을 남겨둔 채 자결한다. 동경, 상해, 홍콩, 마카오를 거쳐 현대에 이르는 시대적 흐름 속에서 사랑과 비극을 겪으며 역경을 이겨내는 인물들의 이야기를 누아르적 감성으로 그려낸 작품이다."
    },
    {
        "title": "창가의 토토",
        "description": "한국 출간 20여년 만에 새 옷을 입은 《창가의 토토》\n국내 미공개 일러스트 포함 총 22종의 일러스트 수록\n\n전 세계 35개국에 출간되고 중국에서만 1,000만 부가 넘게 팔린 성장소설의 고전 《창가의 토토》가 국내 출간 20여년 만에 새 옷을 입었다.\n 《창가의 토토》는 남들과 조금 다르다는 이유로 틀린 아이가 돼버린 한 소녀가 자신을 있는 그대로 봐주는 선생님을 만나며 성장하는 이야기를 어린아이의 시선에서 풀어낸 책이다.\n\n\n재출간된 《창가의 토토》는 판형부터 표지 및 내지 디자인, 번역, 수록 일러스트까지 전부 탈바꿈했다.\n 주인공 토토와 어울리는 작은 판형으로 제작했고, 표지는 어린 시절의 향수를 불러일으킬 일러스트를 사용하되 세련된 디자인 요소를 추가했다.\n 또한 《반딧불이》, 《츠바키 문구점》 등 30년 가까이 일본문학을 번역한 권남희가 어린아이의 입말을 살려 섬세하게 번역했고, 기존 출간작에서는 볼 수 없었던 일러스트 10여 종을 포함해 총 22종의 일러스트를 실어 소장 가치를 높였다.\n",
        "author": "구로야나기 테츠코",
        "summary": "남들과 다르다는 이유로 기존 학교에서 받아들여지지 못한 소녀 토토는 새로운 학교에서 자신을 이해해 주는 선생님을 만나게 된다. 그곳에서 자유롭고 개성을 존중하는 교육을 받으며 점차 성장해 나간다."
    },
    {
        "title": "삶의 끝에서 마주하는 바다",
        "description": "손이 편히 닿을 거리에 직접 내린 아메리카노가 있는데요.\n 지구 반대편 아프리카 대륙에서 온 원두는 시큼한 맛이 일품입니다.\n 첫 구매라 기대와 설렘 그리고 걱정이 있었는데요.\n 다행입니다.\n\n\n아직도 잘 모르겠습니다.\n 이렇게 시시콜콜한 것부터, 어딘가에 깊게 새겨진 상처, 눈물이 글썽거릴 감격까지.\n 우리는 매 순간 감정을 느끼는데요.\n 그것이 이마 뒤편에 있는 뇌에서 발현되는 전기신호인지, 왼쪽 가슴안에 들어있는 작은 주머니에서 꿈틀대는 것인지 말입니다.\n\n\n그것들이 마음 어딘가에 작은 웅덩이를 이루지 않을까 하다가, 이내 눈을 찡그려도 끝이 보이지 않을 바다를 이룬다 생각했습니다.\n 그리고 삶이 끝나는 순간에 마주하지 않을까 싶었어요.\n\n\n되짚어 봤습니다.\n 제 앞에 놓인 온기 하나 없는 머그잔, 손바닥보다 조금 큰 까만 화면에서 투영되는 영상과 사진, 빵집 앞을 지날 때 풍기는 달큰한 향, 비가 내리는 날 땅에서 올라오는 내음까지.\n 단조롭게 오감을 자극해 얻어지는 감정은 우리 삶에 얼마나 될까 싶어요.\n\n\n그러니 마음속 바다에 가득 채워진 감정은 대부분 사람과 관계로부터 찾아오지 않았을까 합니다.\n 그것은 얼굴을 시뻘겋게 만들기도, 땅이 꺼질 한숨이 되기도, 글썽이는 눈물, 옅은 미소와 두근거림이 되기도 합니다.\n 어렵지만 그 이야기를 써 내려가 봤어요.\n 그리고 마침표를 찍고 보니, 스스로는 타인에게 어땠는지 싶네요.\n\n\n‘나는 누군가에게 무엇을 채워주고 있을까.\n 무엇을 어떻게 담고 있을까.\n’",
        "author": "신승철",
        "summary": "줄거리 없음"
    },
    {
        "title": "오, 윌리엄!",
        "description": "이것은 나의 영원한 미스터리-\n첫 남편 윌리엄에 대한, 그와 나에 대한 이야기다.\n\n\n2016년에 출간되어 맨부커상 후보에 오른 엘리자베스 스트라우트의 장편소설 『내 이름은 루시 바턴』은 유년 시절의 지독한 가난과 소외의 기억을 간직한 채 소설가가 된 ‘루시 바턴’이라는 인물을 처음으로 소개하며 독자들에게 강렬한 인상을 남겼다.\n 루시가 병원에서 어머니와 보낸 닷새를 그린 이백여 페이지의 이 짧지만 묵직한 이야기를 통해 루시 바턴은 ‘올리브 키터리지’에 이어 작가의 대표적인 캐릭터로 자리매김했다.\n 『오, 윌리엄!』(2021)은 그 루시 바턴을 화자로 삼아 쓴 두번째 소설로, 한때 루시의 남편이었고 이제는 오랜 친구인 윌리엄과 루시의 복잡하고도 섬세한 관계를 뛰어난 스토리텔링과 담담하면서도 사려 깊은 언어로 그려낸다.\n 이 작품은 독자와 평자들의 극찬을 받으며 “루시 바턴은 문학사에 남을 불후의 캐릭터다”라는 평가와 함께 2022년 부커상 최종 후보에 올랐다.\n \n\n사람들에 관해 내가 흥미를 느끼는 부분은 우리를 움직이는 감정들의 모호함, 어쩌면 스스로도 완전히 알지 못하는 우리 내면의 영역들입니다.\n 여러분이 루시나 윌리엄은 아니겠지만, 이 인물들이 여러분의 마음속에 닿을 수 있기를, 그리고 그들의 이야기가 여러분의 닫힌 세상의 천장을-아주 조금이라도-들어올릴 수 있기를 바랍니다.\n _엘리자베스 스트라우트  \n\n1998년 첫 장편소설 『에이미와 이저벨』을 발표한 이후 소설가 엘리자베스 스트라우트의 세계는 끊임없이 확장되어왔다.\n 그리고 스트라우트에게 세계란 곧 사람이므로, 세계의 확장은 인물을 매개로 이루어진다.\n 그의 모든 소설에서 인간이란 도저히 풀리지 않는 수수께끼이자 끝없는 경이로움의 원천이고, 그렇기에 끊임없이 탐구해야 할 영역이다.\n 작가의 작품 대부분이 하나의 인물이나 서사에 집중하기보다 다양한 인간 군상의 모습을 그려내왔다는 점, 『올리브 키터리지』와 그 후속작 『다시, 올리브』를 포함해 『에이미와 이저벨』 『버지스 형제』 『내 이름은 루시 바턴』 등 작품 제목에 인명이 자주 등장한다는 점도 이러한 맥락과 무관하지 않다.\n 사랑과 상실, 기억과 트라우마, 가족의 비밀을 탐구하는 작가의 여덟번째 소설 『오, 윌리엄!』은 그 모든 기준에 들어맞는다는 측면에서 지극히 스트라우트적이지만, 동시에 보다 간명하게 정제된 언어로 인간의 내면과 삶의 심원한 영역을 예리하게 통찰해냈다는 점에서 이미 대가의 반열에 오른 작가의 새로운 경지를 보여준다.\n",
        "author": "엘리자베스 스트라우트",
        "summary": "주인공 루시 바턴은 첫 남편 윌리엄과의 관계를 돌아보며, 과거의 사랑과 상실, 그리고 가족의 비밀을 탐구한다. 병원에서 어머니와 함께 보낸 닷새를 시작으로, 그녀는 윌리엄과 오랜 친구로서 유지한 복잡한 감정들을 탐구하며, 이 관계를 통해 자신의 내면과 삶의 깊은 의미를 찾고자 한다."
    },
    {
        "title": "연이 안녕.",
        "description": "Prologue, 이 글은 실존 인물과는 관련이 없으며, 서간문 형식의 소설임을 밝힙니다.\n",
        "author": "K",
        "summary": "줄거리 없음"
    },
    {
        "title": "제인에어",
        "description": "170년 동안 전 세계에서 사랑받고 있는 클래식 명작 중의 명작!\n\n19세기 영국의 보수적인 사회 분위기 속에서 한 여성이  당당히 주체적인 삶을 살아가며 시련을 극복하고, 사랑을 성취해가는 과정을 담은 작품이다.\n\n\n인습은 도덕이 아닙니다.\n 독선은 종교가 아닙니다.\n 독선을 공격하는 것이 종교를 공격하는 것이 아닙니다.\n 바리새인들의 얼굴에서 가면을 떼어 내는 것이 보위에 앉아 있는 제왕께 불경한 손을 올리는 것은 아닙니다.\n 그것들을 혼동해서는 안 됩니다.\n 겉모습을 진실로 착각해서는 안 됩니다 몇몇 사람만 우쭐해하며 찬미하는 편협한 인간의 교의가 온 세상 사람들의 결함을 메워주는 그리스도의 교의를 대신해서는 안 됩니다.\n 그 둘은 다릅니다.\n 그리고 그 둘 사이에 뚜렷이 분리의 선을 긋는 것은 좋은 일이지 나쁜 일이 아닙니다.\n 세상 사람들은 이 두 가지를 나누는 것을 달가워하지 않을지도 모릅니다.\n \n그 둘이 뒤섞여 있는 것에 익숙해져 있기 때문입니다.\n 겉으로 드러난 것을 진정한 가치로 여기는 것이 하얀 회칠이 된 벽을 깨끗한 전당의 증표로 여기는 것이 편하기 때문입니다.\n 조사하고, 폭로하고, 금박을 벗겨 내여 그 아래의 금속을 보여주고, 무덤을 파고 들어가 납골당 속의 유골을 만천하에 드러내는 자를 미워할지 모릅니다 하지만 세상 사람들은 그를 미워할지라도 실은 은혜를 입고 있는 것입니다.\n\n\n_서문 중에서",
        "author": "샬럿 브론테",
        "summary": "19세기 영국 보수 사회를 배경으로, 한 여성의 주체적 삶과 사랑의 성취 과정을 담은 고전 문학 작품. 편견과 인습을 벗어나 독선과 외형적 가치의 실체를 드러내는 이야기를 통해 진정한 자유와 사랑의 의미를 그려낸다."
    },
    {
        "title": "콘택트 2",
        "description": "어린 시절 아버지를 잃은 소녀 엘리는 밤마다 모르는 상대와의 교신을 기다리며 단파 방송에 귀를 기울인다.\n 천체물리학자가 된 엘리는 사막의 관측소에서 우주로부터 오는 단파 신호를 수신하던 어느 날 직녀성으로부터 정체모를 메시지를 받게 된다.\n 수신은 계속되고 급기야 그 메시지의 의미를 해독하여 전세계의 이목이 집중된다.\n 그리고 해독된 메시지의 내용은 은하계를 왕복할 수 있는 이동 수단의 설계도임이 밝혀진다.\n 이 이동 수단이 완성된다면 인류는 드디오 오랜 숙원인 을 실현하게 되는데.\n.\n.\n.\n.\n 전2권.\n",
        "author": "칼 세이건",
        "summary": "어린 시절 아버지를 잃은 소녀 엘리는 천체물리학자가 되어 관측소에서 우주로부터 오는 단파 신호를 수신한다. 직녀성으로부터 정체불명의 메시지를 받게 된 엘리는 그 내용을 해독해내고, 이 메시지가 은하계를 왕복할 수 있는 이동 수단의 설계도임을 밝혀낸다. 이로 인해 인류는 마침내 오랜 숙원을 실현할 가능성을 얻게 된다."
    },
    {
        "title": "작가의 수지",
        "description": "이것은 자랑이 아니다! 소설가라는 직업을 가진 사람이 어떻게 벌고 얼마를 버는지를 보여 주는 데이터이다.\n\n\n일부에서는 누가 얼마를 벌었고, 어떻게 벌었는지에 대해 얘기하는 것을 ‘천박하다’고 여기는 경향이 있다.\n 이야기를 하더라도 대개는 ‘카더라’식 정보에 불과하다.\n 일본 출판계도 마찬가지였는데, 2015년 미스터리 소설가 모리 히로시가 그간의 금기를 깨고 작가로 살아 온 19년 동안의 수입을 낱낱이 밝혀 화제를 모았다.\n \n\n모리 히로시는 1996년 『모든 것이 F가 된다』로 데뷔한 이래, 19년간 총 278권의 책을 썼고 총판매부수는 1,400만 부에 달한다.\n 책을 통해 얻은 총수입은 15억 엔, 한화로 환산하면 약 155억 원이다.\n 여기에 『작가의 수지』에서 밝힌 대로 인터뷰와 강연, 드라마나 영화로 제작될 때 추가되는 액수 등을 고려하면 이를 훨씬 웃돌 것이다.\n \n\n미스터리라는 마이너 장르의 작가가 어떻게 이만한 성과를 낼 수 있었을까? 모리 히로시는 자신의 수입과 지출을 데이터로 제시하며, 작가가 글을 얼마에 팔 수 있는지, 작가라는 이름으로 부수입을 올릴 수 있는 대외활동에는 뭐가 있는지, 작품을 위해 투자를 한다면 어떤 식으로 해야 하는지, 구체적인 자료를 통해 이야기한다.\n",
        "author": "모리 히로시",
        "summary": "이 책은 미스터리 소설가 모리 히로시가 19년간의 작가 활동을 통해 벌어들인 수입과 그 과정을 낱낱이 공개한다. 데뷔작 『모든 것이 F가 된다』로 시작해 총 278권의 책을 쓰고 1,400만 부를 판매하며 15억 엔(약 155억 원)의 수입을 기록한 모리 히로시는, 작가로서의 수입 구조와 부수입 활동, 그리고 작품을 위한 투자 방식을 데이터로 보여준다. 이를 통해 작가라는 직업의 경제적 현실을 구체적으로 드러낸다."
    },
    {
        "title": "개도 사랑을 한다",
        "description": "신해영의 장편소설『개도 사랑을 한다』.\n 올림픽 역사상 최초로 단일 올림픽 11관왕을 노리는 마커스 크라비우스, a.\nk.\na 물개, 미친개, 어쨌든 개.\n 정작 정신 팔린 건 금메달이 아니라는데…….\n",
        "author": "신해영",
        "summary": "줄거리 없음"
    },
    {
        "title": "나는 죽으려 했다",
        "description": "꿈과 진로에 대해서 방황하는 중학생 주인공.\n\n할 수 있는건 공부밖에 없었지만 이젠 공부마저도 특기가 아니게 되버렸다.\n\n그런 주인공은 자살 계획을 세우고 날짜까지 정했지만 그 전에 차에 치여 죽게된다.\n\n그러나 눈을 떠보니.\n.\n.\n모르는 사람 몸에 들어 와있다?",
        "author": "안정빈",
        "summary": "공부를 특기로 삼던 주인공은 더 이상 자신을 특출나게 여길 수 없는 현실에 절망하고 자살을 계획한다. 그러나 자살 예정일을 앞두고 교통사고로 갑작스럽게 목숨을 잃고, 깨어나 보니 낯선 이의 몸 속에서 새로운 삶을 시작하게 된다."
    },
    {
        "title": "마틴 에덴 2",
        "description": "“난 알아.\n 자네도 알아.\n 아름다움이 자네를 아프게 해.\n 아름다움은 자네에게 끝나지 않을 고통이고, 치유되지 않을 상처이며, 화염의 칼이야.\n”\n\n젊고 가난한 노동자 마틴 에덴은 우연히 상류계급의 여성인 루스를 만나 사랑에 빠진다.\n 그는 그녀의 박학다식함, 예술에 대한 감수성, 귀족적인 태도에 매혹된다.\n 그녀가 속한 계급으로 들어가기 위한 가장 중요한 열쇠가 ‘상류층의 언어’라고 생각한 마틴은 수많은 책을 탐독하며 닥치는 대로 지식을 쌓아 그녀 가까이 다가가고자 한다.\n 루스 또한 부모의 우려에도 불구하고 자신에게 반한 마틴 에덴을 자신이 원하는 남성상으로 빚어내고자 하는 욕망에 사로잡힌다.\n 마틴은 지식을 습득하는 과정에서 자신도 몰랐던 잠재된 재능을 발견한다.\n 그건 말과 글로 이야기를 자아내는 재능이었다.\n 자신만의 언어로 최고의 자리에 올라 사랑과 부를 쟁취하기 위해, 그는 작가가 되기로 결심한다.\n 그리고 고된 작가 수업을 시작하는데.\n.\n.\n\n\n『마틴 에덴』은 작가 잭 런던의 자전적 이야기를 고스란히 담은 소설이다.\n 마틴과 루스의 사랑이라는 주요 내용에 작가가 되기 전 고난의 경험이 담겨 있다.\n 이 소설은 2019년 피에트로 마르첼로 감독에 의해 영화화되어 2020년 국내에서도 개봉되었다.\n \n\n이 소설이 다른 사랑의 이야기와 가장 차별화 되는 부분은 로맨스에 계급의 문제를 접목시켰다는 점이다.\n 사랑은 모든 역경을 뛰어넘을 수 있을 것 같지만, 실은 계급적 차이를 포함한 여러 가치관이 가장 직접적으로 충돌하는 사건이기도 하다.\n\n\n이 소설을 짧은 단어로 압축해 본다면, ‘추앙’과 ‘붕괴’의 이야기라고 할 수 있을 것이다.\n 노동자의 노래인 랙타임을 들으며 성장한 남자가 클래식이 흐르는 배경에서 자라 수준급의 피아노 연주가 가능한 여자를 사랑하게 된다.\n 그는 추앙하는 여자가 사는 세상으로 넘어가기 위해 부르주아 문화를 습득하고 최고의 작가가 되는 꿈을 품기 시작한다.\n 자신이 두르고 있는 계급의 껍질을 찢고 나와 다른 계급의 껍질을 입는다는 것은, ‘붕괴’를 필연적으로 동반하는 일이 아닐까? 마틴이 가고자 하는 ‘그 곳’이 ‘에덴(천국)’인지 아닌지를 알게 되는 과정이 이 소설의 긴장을 추동하는 힘이다.\n",
        "author": "잭 런던",
        "summary": "젊고 가난한 노동자 마틴 에덴은 상류층 여성 루스를 만나 사랑에 빠진다. 루스의 교양과 우아함에 매료된 마틴은 그녀와의 계급 차이를 극복하고자 독학으로 글쓰기와 지식을 익히며 작가가 되기로 결심한다. 그러나 성공과 실패를 거듭하는 과정에서 마틴은 자신의 꿈과 사랑, 그리고 자신이 속한 세계의 본질에 대한 깊은 회의에 빠진다. 이 과정에서 그는 사랑을 추구하며 계급의 벽을 넘으려는 노력과 함께 내적 갈등, 사회적 모순에 맞서 싸운다."
    },
    {
        "title": "맛있어서 눈물이 날 때",
        "description": "“우리가 뒤를 돌아보았을 때,\n커다랗고 완벽한 무지개가 걸려 있게 해주세요.\n”\n삶이 아름다운 이유를 가장 극적으로 깨우치게 하는 소설\n\n37년이라는 세월을 건너 펼쳐지는 두 주인공의 추억과 맛과 상처와 사랑의 이야기.\n 삶이 아름다운 이유를 결곡하게 웅변하는 이들의 서사는 인간 사이의 인연을 너무도 매혹적으로 그려낸다.\n \n열다섯 살 중학생인 신야와 유카.\n 소꿉친구이기도 한 두 아이는 여름방학을 맞아 뜻밖의 ‘사고’ 덕분에 잊지 못할 둘만의 여행을 떠나게 된다.\n 신야는 의붓아버지에게 폭행당한 유카를 구출해 돌아가신 엄마와의 추억이 담긴 다쓰우라 바다로 멀리 떠나게 된 것, 블루 토파즈색으로 빛나는 다쓰우라 바다에서 두 사람은 서로에게 기대 소소한 치유를 누리지만, 그것으로 인연이 끝나고, 그로부터 37년의 시간이 흐른 후에야 우연한 재회를 하게 된다.\n \n식당을 운영하는 신야 아버지는 오래전부터 형편이 어려운 아이들을 위해 은밀히 끼니를 제공해주는 ‘어린이 밥’ 이벤트를 했는데, 신야 역시 성인이 되어 식당 겸 카페를 경영하며 ‘어린이 밥’ 이벤트를 이어가다 어느 날 불의의 사고로 가게가 쑥대밭이 되는 불운을 겪게 되지만, 어릴 적 ‘어린이 밥’ 혜택을 받으며 신야 아버지가 해주는 ‘버터 간장 맛 볶음우동’을 맛있게 먹던 유카와 극적인 상봉을 하게 된다.\n \n저자 특유의 서정이 전해주는 사람과 사람 사이의 온기가 만개한 소설.\n 『맛있어서 눈물이 날 때』는 누구라도 조금씩 상처에 긁혀 있는 독자의 마음을 치유케 하며, ‘인생이 아름다운 이유’를 깊이 설득하여 오늘의 모든 인연을 소중하게 만들어줄 것이다.\n",
        "author": "모리사와 아키오",
        "summary": "소년 신야와 소녀 유카는 유년 시절의 아픈 사건을 계기로 서로에게 의지하며 특별한 추억을 쌓는다. 폭력적인 환경에서 탈출한 유카와 함께 바닷가로 떠난 신야는 그곳에서 서로를 치유하고 가까워진다. 그러나 이후 오랜 세월이 흐른 뒤에야 두 사람은 극적으로 재회한다. 어린 시절 신야의 아버지가 운영하던 식당에서 무료로 제공되던 한 끼의 따뜻한 식사와 그것이 맺어준 인연은 성인이 된 두 사람에게 새로운 희망과 감동을 선사한다."
    },
    {
        "title": "제인 에어 2",
        "description": "로맨스 소설의 고전 중의 고전!\n\n영국 문학 최초로 '열정'을 다룬 로맨스 소설의 고전 『제인에어』 제2권.\n 1847년 처음 출간된 이래, 지금까지 사랑받는 고전 중의 고전으로, 출간 당시부터 뜨거운 관심과 호응을 얻었다.\n 특히 이 책은 유종호가 번역한 것으로, 19세기 빅토리아 시대 특유의 문체와 분위기를 최대한 살리면서도 독특한 맛과 기품을 간직하고 있다.\n \n\n뜨거운 열정과 독립적인 자아의식을 지닌 여성 주인공의 낭만적 사랑과 삶을 그린 이 소설은 ‘여성의 입장에서 본 사랑과 욕망’을 다루었다는 사실만으로도 당시의 독자들에게 큰 호기심을 자극했고, 더 나아가 자신의 노력과 의지로 사랑과 행복을 이룰 뿐만 아니라 궁극적으로 자아실현에까지 이르는 당찬 여주인공의 모습은 새롭고도 매혹적인 여성상으로 제시되어 더욱 뜨거운 지지를 받았다.\n \n\n일찍 부모님을 여의고 끊임없이 시련에 부닥치지만, 언제나 스스로를 존중하며 당당하고 성실한 태도로 생활해 나가며, 수많은 고난과 역경을 이겨내고 끝끝내 자신의 사랑을 찾아가는 제인 에어의 행로는 긴장감 넘치는 분위기와 정감 어린 대사, 극적인 반전들과 어우러지며 잠시도 책에서 눈을 뗄 수 없게 만든다.\n 또한 제인 에어가 자신의 지나온 삶의 이야기를 고백하는 형식으로 짜여진 소설은 독자들이 작중인물의 생각과 느낌에 훨씬 쉽게 공감할 수 있도록 이끈다.\n",
        "author": "샬럿 브론테",
        "summary": "‘제인 에어’는 어려운 환경 속에서도 자신의 의지와 노력으로 자아를 실현하고 진정한 사랑을 찾는 여성 주인공의 삶을 그린 고전이다. 고아로 자란 제인은 끊임없는 역경 속에서도 자존감을 잃지 않고 자신의 신념을 지키며, 궁극적으로 독립적이고 자주적인 여성으로 성장한다. 그녀가 삶과 사랑을 찾아가는 과정은 매혹적인 반전과 정감 어린 묘사로 독자들을 사로잡는다."
    },
    {
        "title": "숨은 골짜기의 단풍나무 한 그루",
        "description": "소설가 윤영수가 20년간 혼신의 힘을 기울여 완성한 \n 천의무봉天衣無縫의 환상소설, \n 이 책은 우리 문학계에 기록될 경이로운 사건이다.\n\n\n200자 원고지 3,000매 분량의 방대한 장편소설인 윤영수의 《숨은 골짜기의 단풍나무 한 그루》는 작가가 20년의 긴 세월 동안 집필해 완성한, 그야말로 놀라운 한국형 판타지의 대서사시다.\n 작가 스스로도 자신의 대표작으로 남길 바란다고 고백할 정도로, 섬세하고 치밀한 구상과 상상력에 의해 탄생한 이 소설은 지상의 반대쪽에 존재하는 ‘동굴국’이라는 환상 세계를 완벽하게 구현해 냈다.\n 인간을 ‘검은머리짐승’으로 설정하고 땅속 세상에 거주하는 ‘나무인간’의 관점에서 지상 세계의 인간을 신랄하게 비판하며 깨달음을 얻어가는 과정이 깊은 감동을 선사한다.\n 또한 나무인간인 주인공 ‘연토’가 성장하면서 세상을 향해 끊임없이 던지는 질문들은 인간인 우리 개인의 삶과 인생을 반성하고 성찰하게 한다.\n 독자는 빛과 어둠을 지향하는 두 존재의 의미 있는 여정을 통해 삶의 소중함과 살아있음의 위대함을 깨닫게 될 것이다.\n \n\n\n“이 소설은『금오신화』 이래 \n한국형 본격 판타지의 부활을 알리는 획기적 작품이다.\n” _정재서(신화학자·문학평론가)\n \n“이제 비로소 우리도 ‘환상문학’이라는 이름에 값할 만한 작품을 갖게 되었다.\n” \n_장경렬(문학평론가·서울대 영문과 교수)",
        "author": "윤영수",
        "summary": "이 작품은 ‘동굴국’이라는 환상 세계에 사는 ‘나무인간’의 시각으로 인간 세상을 비판하며, 주인공 연토가 성장하는 과정을 그렸다. 20년에 걸쳐 완성된 이 소설은 인간과 나무인간의 여정을 통해 삶과 존재의 가치를 성찰하게 한다."
    },
    {
        "title": "이상한 떡볶이 가게",
        "description": "별빛초 4-4 독서동아리 기미기미 첫 번째 이야기책",
        "author": "김민채, 김예닮, 이수현, 이윤서, 한사랑",
        "summary": "줄거리 없음"
    },
    {
        "title": "왕복서간",
        "description": "그들이 주고받는 편지, 봉인된 진실이 밝혀진다!\n\n, 의 작가 미나토 가나에가 선보이는 또 하나의 서스펜스 『왕복서간』.\n 처음부터 끝까지 편지 형식으로만 펼쳐지는 연작 미스터리로, 중편 정도 길이의 세 작품으로 이루어져 있다.\n 편지라서 하게 되는 거짓말, 편지라서 허락되는 죄, 편지라서 가능한 고백.\n 주인공들이 주고받는 담담한 편지글을 따라 사건의 전말이 드러나고 충격적인 비밀과 맞닥뜨리게 된다.\n 이 작품은 일본의 국민 배우 요시나가 사유리와 마쓰다 류헤이, 미야자키 아오이 등의 청춘스타가 출연하는 이라는 제목으로 영화화되었다.\n",
        "author": "미나토 가나에",
        "summary": "이 작품은 오로지 편지로만 구성된 연작 미스터리로, 편지를 통해 비밀이 드러나고 사건의 진상이 밝혀지는 과정을 담고 있다. 세 편의 이야기가 서로 맞물려 있으며, 편지를 주고받는 인물들의 감정과 고백이 서서히 긴장감을 높인다."
    },
    {
        "title": "외딴 집",
        "description": "미야베 미유키 시대 미스터리 장편소설!\n\n〈스나크 사냥〉, 〈이름 없는 독〉의 작가, 미야베 미유키 시대 미스터리 장편소설.\n 에도 시대를 배경으로, 죄인이 유폐된 저택에 하녀로 살게 된 무구한 소녀 '호'와, 악령으로 마을 사람들에게 두려움의 대상이 된 남자의 유대를 그려내고 있다.\n 작가는 이 작품을 통해 정보 조작, 은폐를 통한 지배와 복종에 대한 문제를 다룬다.\n \n\n바다토끼가 나는 여름의 폭풍우 치는 날, 정신 이상으로 아내와 자식, 신하를 죽였다는 소문이 도는 막부의 중신 '가가 님'이 마루미 번에 유배된다.\n 이후, 가가 님의 악행을 방불하게 하는 독사(毒死)와 유행병 등, 각종 괴이한 사건들이 이어지고, 마을 사람들은 괴이한 사건들 모두가 '가가 님'의 저주 때문이라고 두려워한다.\n 마을 안에는 그것을 이용해 각자의 '불온한 목적'을 이루려는 움직임도 있다.\n 바보의 '호'라는 이름을 가진 천애고아인 하녀만이 '가가 님'의 진짜 모습을 알게 되지만….\n 〈하권〉\n\n〈font color=\"ff69b4\"〉▶ 〈/font〉<b>작품 자세히 들여다보기!</b>\n에도에서 멀리 떨어진 시코쿠의 작은 마을, 마루미 번에서 일어나는 이야기를 통해 작가는 '외부인'의 시선으로 그린 '외부인'의 깊은 고독과 소외를 보여준다.\n 우사와 호가 서로 자매의 정을 나누는 부분이나, 마른 폭포 저택에서 호가 매일 정해진 시간에 가가 님을 찾아뵈어 안부를 묻고, '오늘 있었던 특별한 일'에 대해 이야기하는 등 '외부인'들은 서로의 고독을 알아보고 위로한다.\n 이들의 모습을 통해 미야베 미유키는 '외부인'을 있는 그대로 인정하고 받아들이지 못하는 '내부인'의 편협함으로 인한 '외부인'의 소외감과 고독, 그리고 구원을 담담하게 그리고 있다.\n",
        "author": "미야베 미유키",
        "summary": "에도 시대를 배경으로, 소녀 '호'가 악령으로 두려움의 대상이 된 '가가 님'과의 유대를 통해, 정보 조작과 은폐를 통한 지배와 복종의 문제를 다룬다. '가가 님'에 얽힌 독사와 유행병 사건 속에서 호는 그 진실에 다가가며, 외부인의 시선으로 바라본 고독과 소외를 담담히 그려낸 작품이다."
    },
    {
        "title": "템페스트",
        "description": "셰익스피어의 마지막 작품『템페스트』.\n 국내 최고의 셰익스피어 권위자인 이경식 전 서울대 명예 교수의 번역으로 운율과 더불어 문장 하나하나에 숨은 은유와 언어유희까지 그대로 원전을 살려냈다.\n 셰익스피어의 천재성이 유감없이 발휘된 후기 걸작으로 예술적 상상력이 마음껏 드러난, 유한한 삶의 덧없음과 생의 아름다움을 예찬한 만년의 걸작이다.\n\n\n동생 앤토니오는 나폴리의 왕 알론조의 힘을 빌어 형 푸로스퍼로의 지위를 찬탈하고 푸로스퍼로는 딸 미랜더와 함께 망망대해로 쫓겨나는데, 곤잘로 덕분에 귀중한 마술서적을 가지고 악의 마녀 시코랙스가 살던 무인도로 떠나게 된다.\n 마법을 완성한 푸로스퍼로는 알론조 왕과 앤토니오를 섬으로 유인하고, 알론조의 아들 퍼디넌드를 딸 미랜더와 사랑에 빠지도록 만든다.\n 그는 자비를 베풀어 원수들을 용서하고, 마술을 버림으로써 행복한 결말을 맞는다.\n \n\n셰익스피어의 극작품으로서 드물게 하루 시간 안에, 한 장소에서, 한 줄거리에 관한 것이어야 한다는 삼단일을 준수한 희곡으로 복수와 관용, 용서, 화해는 물론 선과 악의 투쟁에 관한 이야기를 천재적인 솜씨로 빚어내고 있다.\n",
        "author": "윌리엄 셰익스피어",
        "summary": "망망대해로 쫓겨난 푸로스퍼로는 무인도에서 마법을 익히며 딸 미랜더와 함께 살아간다. 동생 앤토니오와 나폴리 왕 알론조를 섬으로 유인해 복수를 계획하지만, 결국 용서와 화해를 선택한다. 마법을 버린 푸로스퍼로는 딸 미랜더와 알론조의 아들 퍼디넌드의 사랑을 축복하며 행복한 결말을 맞이한다."
    },
    {
        "title": "지워진 사람들",
        "description": "《지워진 사람들》은 한국 전쟁 발발 직후 좌익 척결이라는 미명 하에 일어난, 국가가 국민을 마구잡이로 죽인 보도연맹 학살 사건을 소재로 한 장편 소설이다.\n 보도연맹 학살 사건으로 죽은 사람의 수는 최소 20만에서 최대 30만 명에 이른다.\n 사망자의 오차가 이만큼 크다는 것은 아직도 규명되지 않은 죽음이 많다는 것을 의미하고 , 사건이 지난지 70년이 훌쩍 지난 지금까지 그 억울한 죽음들을 밝혀내지 못하고 있는 현실에서 작가는 이 소설을 통해 아무 이유 없이 죽음을 맞이한 이들이 역사 속으로 지워지지 않고, 그들의 삶이 역사에 오롯이 제대로 기록되기를 바라고 있다.\n 부디 이 소설을 통해 기억하고 싶지 않아도 기억해야 할 역사를 온전히 마주하여 더는 국가 권력에 의해 무참히 살해되는 비극적 역사가 되풀이되지 않도록 우리 모두가 용기를 내는 계기가 되길 바라본다.\n",
        "author": "염연화",
        "summary": ""지워진 사람들"은 한국 전쟁 직후 보도연맹 학살 사건을 중심으로 펼쳐지는 장편소설이다. 국가 권력에 의해 희생된 수많은 사람들의 억울한 죽음을 조명하며, 그들의 삶이 역사의 기록 속에서 잊히지 않기를 바라는 내용을 담고 있다. 이 작품은 독자들이 이 비극적 사건을 마주하고, 다시는 이러한 비극이 반복되지 않기를 염원하게 만든다."
    },
    {
        "title": "천년의 사랑",
        "description": "그 사랑은 천년 전에 예정된 것이었다!\n\n‘천년’과 ‘환생’이라는 문화코드를 일으킨 양귀자의 연애소설 『천년의 사랑』.\n 1995년에 초판이 출간된 이후 많은 사랑을 받은 작품으로, 기존의 상ㆍ하권을 한 권으로 합본하여 소장하기 쉽게 만들었다.\n 천년 전에 이루지 못했던 비극적인 사랑 이야기가 천년 후 다시 이어지는 과정을 기와 환생, 운명론을 가져와 서정적인 문체로 그려냈다.\n\n\n이 작품은 등단 이후 사회적 갈등과 소외된 자들의 이야기에 귀를 기울여온 작가가 처음으로 쓴 연애소설이기도 하다.\n 시간과 공간의 경계를 넘나들며 천년에 걸쳐서라도 만나야만 했던 절대적인 사랑 이야기를 들려준다.\n 또한 금기로 여겼던 기공과 도술의 여러 개념을 소설의 중요 요소로 설정하는 파격을 감행하기도 했다.\n",
        "author": "양귀자",
        "summary": "줄거리 없음"
    },
    {
        "title": "필사의 힘: 조지 오웰처럼 『동물 농장』 따라쓰기",
        "description": "▶ 출간 이후 단 한번도 절판된 적이 없는 영원한 고전!\n조지 오웰의 뛰어난 창조력이 만든 최고의 걸작!\n\n20세기 문학의 대표적인 작품으로 ‘풍자 우화’라는 창조성이 돋보이는 《동물 농장》은 1945년 출간한 지 2주 만에 초판이 모두 매진될 정도로 큰 인기를 얻었다.\n 그 후, 〈타임〉지가 선정한 100대 영문 소설, 한국 문인이 선호하는 〈세계 명작 소설 100선〉에 선정될 만큼 국내외 할 것 없이 큰 사랑을 받았다.\n 이 소설은 스탈린 독재하의 소비에트 체제를 비판, 풍자하는 작품으로 그 안에 사회주의에 대한 날카로운 비판이 집약돼 있다.\n 작가 고유의 빛나는 창의력과 가벼운 유머를 통해 권력욕에 의해 이념이 변질된 당시의 현실, 또 지금 우리의 모습을 반영한 조지 오웰 최고의 걸작이다.\n\n\n“조지 오웰의 창조성은 세기가 놓치지 말아야 할 ‘중요한 고전’을 만들어냈다.\n” \n_ 아마존 리뷰 중에서\n\n▶ 자유를 억압하는 독재정권에 대한 풍자\n\n《동물 농장》에서 혁명의 수뇌부 역할을 담당하는 돼지들은 ‘일곱 계명’을 발표해 동물주의 기본 원칙을 확립한다.\n 이 계명은 평등 원칙을 내세운 사회주의 이념을 표방하지만 돼지들의 조작으로 왜곡돼간다.\n 자신의 권력욕을 노골적으로 드러내며 일곱 계명을 교묘하게 조작하는 돼지들은 자신들을 특별한 계급에 올려놓는 식으로 동물주의 기본 원칙을 완전히 저버린다.\n 자신들 이외에 다른 동물들을 ‘하층 동물’이라고 일컬으며, 그들의 노동력을 착취하는 모습은 어느덧 인간과 다르지 않다.\n \n《동물 농장》은 스탈린 독재하의 소비에트 체제를 비판, 풍자하는 작품으로 그 안에 사회주의에 대한 날카로운 비판이 집약돼 있다.\n 20세기 초반의 정치적 현실을 고발한 이 작품은 자유를 억압하는 전체주의 정권의 폭력을 비판하고 모든 이들의 평등을 주장했다.\n 작품의 주인공을 동물들로 내세우면서 비교적 단순한 이야기 구조를 통해 인간들의 권위적인 모습을 재미있게 풍자한 《동물 농장》은 과거뿐만 아니라 현재, 그리고 앞으로의 현실 세계를 보여준다.\n 작품에서 엿보이는 조지 오웰 특유의 간결한 문체와 가벼운 유머도 《동물 농장》의 읽는 재미를 더한다.\n 작가 고유의 빛나는 창의력과 가벼운 유머를 통해 권력욕에 의해 이념이 변질된 당시의 현실, 또 지금 우리의 모습을 반영한 최고의 걸작으로 여전히 독자들에게 사랑받고 있다.\n\n\n[줄거리]\n\n어느 날, 동물 농장의 최고참인 메이저는 동물들 앞에서 연설한다.\n 그의 연설을 듣고 농장 주인 존스(인간)에게 부당한 대우를 받고 있다고 생각한 동물들은 힘을 모아 인간을 몰아낸다.\n 그 후, 동물들은 평등 기치 아래 평화로운 나날을 보낸다.\n 그것도 잠시, 동물들 사이에서 권력 싸움이 일어난다.\n 최후의 승자 나폴레옹은 독재를 시작한다.\n 자신에게 충성하지 않는 동물들을 처형하고, 농장의 규칙을 제멋대로 교묘히 바꾼다.\n 그리고 지배 계급으로 승격한 돼지들은 다른 동물들을 노예로 전락시킨다.\n",
        "author": "조지 오웰",
        "summary": "동물들이 인간 주인을 몰아내고 농장을 장악한 뒤, 평등을 추구하며 이상적인 사회를 건설하려 하지만, 점차 권력을 쥔 돼지들이 전제 정권을 세우고 다른 동물들을 억압하게 된다."
    },
    {
        "title": "푸른 고도",
        "description": "안식처를 찾지 못해 방황하는 \n청춘들을 위로하는 모리사와 아키오의 신작!\n\n회사와 업무에 치이며 매너리즘, 번아웃에 빠지게 되고, 이곳이 정말 자신이 있을 곳인지 고민하게 되는 고달픈 직장인의 삶.\n 《푸른 고도》는 그런 7년 차 직장인 고지마 다스쿠가 좌천성 인사를 당해 외딴섬에 온 뒤, 개성 넘치는 섬 주민들과 만나며 벌어지는 화합과 용서, 위로의 이야기다.\n \n실제로 섬 여행을 온 것 같은 생생한 풍경 묘사가 주는 상쾌함, 순박한 사람들의 다정함, 작은 용기가 쌓여 큰 변화를 이끌어내는 클라이맥스의 엉뚱함은 읽는 이에게 즐거움과 감동, 위로를 동시에 준다.\n 오늘, 마음을 따뜻하게 하는 사랑스러운 소설 《푸른 고도》와 함께 푸른 섬으로 여행을 떠나보자!",
        "author": "모리사와 아키오",
        "summary": "7년 차 직장인 고지마 다스쿠는 좌천성 인사를 받아 외딴섬으로 보내진다. 그곳에서 그는 개성 넘치는 섬 주민들과 만나며 점차 변화하고, 화합과 용서, 위로를 경험하게 된다. 처음엔 낯선 환경과 사람들 속에서 혼란을 겪지만, 섬의 따뜻한 분위기와 사람들의 다정함을 통해 번아웃에서 벗어나고 새로운 삶의 의미를 찾아간다."
    },
    {
        "title": "버마의 나날",
        "description": "조지 오웰의 첫 장편소설.\n 1922년부터 5년간 제국주의 경찰로서 오웰 자신이 직접 버마에서 생활한 경험을 바탕으로 쓴 작품이다.\n 영국의 목재 회사 직원인 존 플로리는 서른다섯 살로 버마 카욕타다에 주재하는 현장 관리자다.\n 어느 날 유럽인 전용 클럽에 원주민을 받아들이라는 포고령이 떨어지고, 이에 백인들이 반발하지만 그는 인도인 의사 친구가 회원이 되는 것을 지지한다.\n\n그런 와중에 그는 버마에 새로 온 여성 엘리자베스에게 반하게 되고, 유럽인 클럽에 들어가고 싶은 악랄한 원주민 유지인 우 포 카인은 플로리를 궁지로 몰아넣을 묘수를 짠다.\n 제국주의의 허구와 억압을 목격하고 이를 증오하지만 그곳으로부터 탈출하지 못한 채 절망적인 삶을 살아가는 주인공 플로리를 통해, 영국의 제국주의를 가차 없이 고발한 작품.\n",
        "author": "조지 오웰",
        "summary": "존 플로리라는 영국인 목재 회사 관리자가 버마에서 원주민과 유럽인들 사이의 갈등 속에서 제국주의의 모순과 억압을 체험하며 점차 절망에 빠지는 과정을 그린다."
    },
    {
        "title": "이끼숲",
        "description": "한국과학문학상 장편 부문 대상, SF어워드 장편 부문 우수상 수상 작가\n천선란 연작소설 『이끼숲』\n“구하는 이야기를 써야겠다고 생각했다.\n 내 이야기는 끝내 구하는 이야기가 된다고 생각하면서도, 조금 더 뚜렷하게 구해야겠다고 생각했다.\n”\n\n‘우리는 모두 천천히 달리는 연습을 해야 한다’는 메모로부터 출발한 이야기 『천 개의 파랑』(한국과학문학상 장편 부문 대상 수상작)에서, ‘목놓아 울다 문득 나무와 들풀이 듣고 있을지도 모른다고 생각’하며 누군가의 슬픔을 상상했던 날로부터 시작된 이야기 『나인』(SF어워드 장편 부문 우수상 수상작)까지, 천선란의 이야기는 어떤 바람을 품고 있다.\n 그리고 이러한 바람에 공명하며, 독자들은 그를 ‘2022 한국 문학의 미래가 될 젊은 작가’로 선정한 것일 테다.\n\n  \n만일 당신이 지금 이 세계에 여전히 살아남아 있다면, ‘구하고 싶다’는 말이 무엇을 의미하는지 모르기란 오히려 어려운 일이다.\n 어느 순간부터 우리의 마음속에서는 ‘살고 싶다’는 강렬한 생존 욕구만큼이나 누군가를, 혹은 무언가를 구하려는 의지가 커진 듯하다.\n 아마 이 마음은 출구 없이 꽉 닫힌 이 세계에 작용하는 압력에 비례하여 더욱 간절해졌을 것이다.\n\n  \n그러므로 새로운 이야기를 세상에 내보내면서 “구하는 이야기를 써야겠다고 생각했다.\n 내 이야기는 끝내 구하는 이야기가 된다고 생각하면서도, 조금 더 뚜렷하게 구해야겠다고 생각했다”라고 고백하는 작가의 목소리는 결코 예사롭게 들리지 않는다.\n 이 작품이 이야기의 세계에 존재해온 ‘구원 서사’라기보다, 말 그대로 이야기의 안팎에서 누군가를, 혹은 무언가를 정말로 구하고 싶다는 작가의 강력한 바람으로 쓰여졌음을 짐작게 하기 때문이다.\n\n  \n살아 있는 존재들로 이루어진 이 세계에서 결코 눈 돌리지 않는 작가가 우리와 함께 한 시기를 통과하고 있다는 사실, 이로 인한 안도감과 든든함으로 독자들에게 『이끼숲』을 전한다.\n",
        "author": "천선란",
        "summary": "줄거리 없음"
    },
    {
        "title": "소드 아트 온라인 7: 마더즈 로자리오",
        "description": "『소드 아트 온라인』 제7권.\n 키리토와 시논이 휘말렸던 사건으로부터 몇 주 후.\n 요정 아바타들이 뛰노는 차세대 비행계 VRMMO 에 기묘한 소동이 일어난다.\n 새 맵  제24플로어 거주구역에 나타난 수수께끼의 아바타가, 자신이 가진 11연격의 을 걸고 일대일 듀얼에서 모든 상대를 물리쳤다고 한다.\n  키리토마저도 꺾은, 이라 불리는 검호 아바타에게 아스나도 도전을 결의했으나, 결과는 아슬아슬한 차이로 패하고 만다.\n 하지만 그 듀얼이 끝나자마자 은 아스나를 자신의 길드로 스카우트하는데?!",
        "author": "카와하라 레키",
        "summary": "키리토와 시논이 사건을 겪은 후 몇 주가 지나, 요정 아바타들이 활약하는 새로운 VRMMO 게임에서 이상한 소동이 벌어진다. 제24플로어 거주구역에 나타난 수수께끼의 아바타가 11연격 스킬을 걸고 일대일 듀얼에서 모든 상대를 압도하고 있었다. 심지어 키리토마저도 패배하게 되고, 이에 아스나도 도전에 나서지만 간발의 차로 패배한다. 그런데 듀얼이 끝난 직후, 이 수수께끼의 아바타가 아스나에게 자신의 길드에 들어오라고 제안하는데…?"
    },
    {
        "title": "황금잔 2",
        "description": "〈뉴욕타임스〉 선정 20세기 100대 영미 소설\n『비둘기의 날개』, 『대사들』과 함께 헨리 제임스 최고작이라 일컬어지는 제3기 작품!\n케이트 베킨세일 주연, 칸영화제 경쟁 부문에 오른 영화 〈러브 템테이션〉의 원작!\n\n그는 그림의 훌륭하고도 위대한 점에 대해 질문했고, 그녀는 대답으로 그림에 대해 말했지만, 그 순간 자신들의 말이 마치 또 다른 점을 의미하는 것 같아서, 다른 모든 물건을 둘러보고 말의 의미를 확장했다.\n 매기는 아버지 팔짱을 끼고, 그들이 다니는 곳에 인정과 박수를 받으려고 최고의 상태로 놓여 있는 다른 물건들, 다른 그림들, 소파, 의자, 장식장, ‘중요한’ 작품들을 둘러봤다.\n 그들의 시선은 작품에서 작품으로 함께 움직였고, 마치 그의 오래된 지식을 평가하는 것처럼 고귀하게 전부 받아들였다.\n 차를 마시며 대화를 나누던 두 고귀한 사람은 이렇게 화려한 효과와 전반적인 조화에 빠졌다.\n 하지만 베버 부인과 왕자는 자신들도 모르게 그 장면에서 미학적으로 필요한 소품 역할을 했다.\n 그들의 존재감과 장식적 요소의 조합, 선택한 물건들의 업적에 대한 기여는 완벽하고 감탄할 만했다.\n 장기적으로 볼 때, 실제로 요구될 때보다 더 예리하게 봐야 하지만, 그 사람들 또한 희귀한 구매력에 대한 구체적인 증거로 여겨질 수도 있었다.\n 다시 입을 연 애덤 베버의 말투에는 참으로 많은 뜻이 담겨 있었고, 그의 생각이 어디에서 멈췄는지 누가 말할 수 있을까? “예상대로구나.\n 넌 좋은 물건들을 가졌어.\n”\n- 본문 중에서\n\n1903년과 1909년의 영국과 이탈리아를 배경으로 복잡한 사랑과 배신, 음모 등을 그린 헨리 제임스의 작품.\n 갑부이자 예술품 수집가인 아담 버버의 딸 매기는 이탈리아 우골리니의 왕자 아메리고와 약혼한 사이다.\n 이들의 만남을 주선했던 패니는 매기를 위해 단짝 친구인 샬롯과 아메리고가 과거 연인이었다는 사실을 숨기기로 한다.\n 매기와 아메리고가 결혼을 해 아이를 낳고 영국에서 행복한 나날을 보낸다.\n 그러나 친구 샬롯이 이들의 삶에 끼어들면서 상황을 복잡해진다.\n 샬롯이 매기의 아버지인 아담과 결혼한 것이다.\n 옛 연인에서 장모와 사위가 되어버린 아메리고와 샬롯.\n 너무나 각별해 끼어들 틈조차 억는 아담과 매기 부녀에게 소외감을 느끼던 그들은 자연스럽게 가까워지기 시작하고 결국은 깊은 사이로 발전한다.\n",
        "author": "헨리 제임스",
        "summary": "아담 버버의 딸 매기는 이탈리아의 왕자 아메리고와 약혼하지만, 이들의 만남을 주선한 패니는 매기를 위해 아메리고와 그녀의 단짝 친구 샬롯이 과거 연인이었다는 사실을 숨긴다. 매기와 아메리고는 결혼해 아이를 낳고 행복한 나날을 보내지만, 샬롯이 매기의 아버지 아담과 결혼하면서 상황이 복잡해진다. 장모와 사위가 된 아메리고와 샬롯은 매기와 아담 부녀의 각별한 관계 속에서 소외감을 느끼고, 결국 서로에게 다시 끌리며 위험한 관계로 빠져든다."
    },
    {
        "title": "코너스톤 셜록 홈즈 전집 세트",
        "description": "독자를 압도하는 명탐정 셜록 홈즈의 활약상이 펼쳐진다!\n\n최신 원전 완역본 『코너스톤 셜록 홈즈 전집 세트』.\n 시대를 초월한 추리 문학의 절대 고전, 추리소설 역사상 가장 매혹적인 인물, 셜록 홈즈.\n 번뜩이는 추리와 날카로운 통찰이 빛나는 셜록 홈즈만의 우아한 사건 해결법이 담긴 작품이다.\n 수많은 작가와 영화감독에게 최고의 영감을 선사한 간결하고 절제된 문장, 치밀하고도 기이한 미스터리를 만나볼 수 있다.\n  꼼꼼한 번역과 깔끔한 편집, 컴팩트한 판형으로 어디에서나 가볍고 간편하게 명탐정을 만날 수 있다.\n",
        "author": "아서 코난 도일",
        "summary": "줄거리 없음"
    },
    {
        "title": "튜브",
        "description": "100만부 베스트셀러 『아몬드』 작가 손원평의 빛나는 신작 \n모두의 인생을 향해 보내는 강력한 응원\n\n화제의 데뷔작 『아몬드』(창비 2017)로 100만 독자의 사랑을 받은 작가 손원평의 신작 장편소설 『튜브』가 출간되었다.\n 손원평은 ‘믿고 읽는’ 작가라는 타이틀을 넘어서서 이미 전세계, 전세대 독자들에게 널리 읽히며 한국문학의 장을 매 순간 새롭게 열어가고 있다.\n \n\n신작 장편소설 『튜브』는 작가가 인터넷에서 우연히 “실패한 사람이 다시 성공하는 이야기를 추천해달라는, 지금 자신에게는 그런 이야기가 너무나 필요하다는 글”(작가의 말)을 읽고 쓰기 시작한 소설이다.\n 50년 가까운 세월 동안 끊임없이 사업을 벌이고 주저앉는 일을 반복해온 남자가 어떻게든 자신의 삶을 일으켜 세우고 변화를 시도하는 과정을 놀라운 흡인력으로 그려낸 이번 작품은 사소한 변화를 통해 인생을 회복해나가는 인물의 눈물겨운 분투기를 담았다.\n 오랜만에 만나는 힘있는 장편 서사로, 한번 펼치면 책장을 쉬이 덮을 수 없을 만큼 단숨에 읽어내려가게 되는 작품이다.\n\n\n코로나19 3년차, 팬데믹은 우리의 삶에 많은 변화를 가져왔다.\n 지금과는 다르게 살고자 하는 노력이 더 많이 필요해진 요즘, 얼마든지 다르게 살아갈 수 있다는 손원평의 응원 서사는 변화가 필요한 이들에게 강력한 메시지가 되어 다시금 수많은 독자의 마음을 사로잡을 것이다.\n",
        "author": "손원평",
        "summary": "줄거리 없음"
    },
    {
        "title": "노인과 바다: 1952년 오리지널 초판본 표지디자인",
        "description": "늙은 어부 산티아고는 팔십사 일째 물고기를 한 마리도 잡지 못한다.\n 사람들은 그에게 운이 다했다고 했지만, 노인은 포기하지 않고 다시 바다로 나선다.\n 다른 어부들이 가지 않는 더 먼 바다까지 나간 노인은 마침내 거대하고 아름다운 청새치 한 마리와 맞닥뜨린다.\n 하지만 그 청새치는 노인의 조각배보다 힘이 셌다.\n 노인은 며칠에 걸쳐 바다에서 물고기와 고독한 사투를 벌인다.\n 녹슬지 않은 낚시 기술과 열정으로 겨우 청새치를 잡아 뱃전에 묶고 돌아가려는 순간, 피 냄새를 맡은 상어 떼의 공격을 받는다.\n 결국 노인은 녹초가 되어 소년이 기다리는 항구로 뼈만 남은 물고기를 들고 돌아온다.\n",
        "author": "어니스트 헤밍웨이",
        "summary": "노인 산티아고는 오랫동안 물고기를 잡지 못하다가 멀리 바다로 나가 거대한 청새치를 낚는다. 하지만 물고기는 쉽게 잡히지 않고 며칠 동안 사투를 벌인 끝에 결국 승리한다. 그러나 돌아오는 길에 상어 떼의 공격을 받아 청새치는 뼈만 남게 되고, 노인은 지친 몸으로 항구로 돌아온다."
    },
    {
        "title": "둘 중 누군가 그녀를 죽였다",
        "description": "히가시노 게이고가 가장 사랑하는 캐릭터 「가가 형사 시리즈」 전면 개정판!\n\n냉철한 머리, 뜨거운 심장, 빈틈없이 날카로운 눈매로 범인을 쫓지만 어떤 상황에서도 인간에 대한 따뜻한 배려를 잃지 않는 불세출의 형사 가가 교이치로.\n 시리즈 캐릭터 사용을 최대한 자제하는 히가시노 게이고가 이례적으로 30년 가까이 애정을 쏟으면서 성장시킨 인물로, 작가 자신이 가장 사랑하는 캐릭터이자 그의 페르소나라고 불린다.\n\n\n「가가 형사 시리즈」는 가가 형사의 대학 시절부터 네리마 경찰서 소속 형사 시기까지를 다룬 7권의 작품을 아우르는 시리즈로, 이번 개정판에서 역자 양윤옥은 10여 년 전 자신의 번역을 대대적으로 수정, 보완했다.\n 시대의 흐름에 따라 바뀐 한글어문규정을 적용하고 기존 판본의 크고 작은 오류를 바로잡은 것은 물론, 권별로 문장 전체를 3,000군데 이상 다듬어 읽는 맛을 온전히 느낄 수 있도록 했다.\n 아울러 각 권에 대한 기발한 해석이 빛나는 그림작가 최환욱의 표지화로 시리즈로서의 통일성을 더하여 소장 가치를 높였다.\n\n\n「가가 형사 시리즈」 제4권 『둘 중 누군가 그녀를 죽였다』는 출판 당시, 범인이 누구냐는 문의 전화로 출판사를 마비시켰던 문제작이다.\n 전편 《악의》에서 경시청 형사로 활약했던 가가가 도쿄 네리마 경찰서 소속으로 처음 등장한다.\n 자신의 원룸에서 죽은 채 발견된 여자.\n 사체를 최초로 발견한 오빠는 동생이 살해당했음을 간파하고 직접 복수할 것을 맹세하며 증거를 은폐한다.\n 그는 독자적 수사를 통해 용의자를 둘로 좁힌다.\n 바로 여동생의 옛 연인과 오랜 친구, 둘 중 누군가 그녀를 죽였다!\n\n복수를 결행하려는 경찰과 그를 막기 위해 나선 가가 형사, 그리고 두 용의자가 밀고 당기는 줄다리기는 시종일관 긴박한 분위기를 자아낸다.\n 그리고 드디어 둘 중 누가 그녀를 죽였는지가 밝혀지려는 결정적인 순간, 이야기는 끝이 난다.\n 저자는 일부러 범인의 이름을 밝히지 않고 결정적인 단서를 독자가 직접 찾아내도록 한다.\n",
        "author": "히가시노 게이고",
        "summary": "한 여성이 자신의 원룸에서 살해당한 채 발견된다. 피해자의 오빠는 동생이 타살되었음을 확신하고 경찰의 수사를 거부한 채 직접 복수를 결심하며 증거를 은폐한다. 그는 독자적인 조사를 통해 용의자를 두 명으로 좁힌다. 한 명은 동생의 옛 연인, 다른 한 명은 오랜 친구. 오빠는 복수를 위해 움직이고, 이를 막으려는 가가 형사는 사건을 추적한다. 하지만 이야기는 범인의 정체를 명확히 밝히지 않은 채 끝이 나며, 독자 스스로 결정적인 단서를 찾아야 하는 구성으로 마무리된다."
    },
    {
        "title": "무기여 잘 있어라",
        "description": "전쟁 속에서 삶의 본질과 사랑의 가치를 깨닫다!\n\n미국 현대 문학의 개척자라 불리는 어니스트 헤밍웨이의 대표작 『무기여 잘 있어라』.\n 헤밍웨이를 세계적인 작가로 발돋움하게 한 작품으로, 열아홉 살 때 이탈리아 전선에 투입되었던 작가의 경험을 바탕으로 한 자전적인 소설이다.\n 전쟁의 허무 속에서 삶과 사랑의 진정한 의미를 깨닫는 한 청년의 이야기를 그리고 있다.\n 전장의 상황을 사실적으로 묘사하고 있으며, 전쟁에 대한 냉소와 비판이 작품 전체에 흐른다.\n 작가 스스로도 말했듯이 애잔한 사랑 이야기이기도 하다.\n 하지만 단순한 전쟁소설이나 연애소설을 넘어, 존재에 대한 깊은 통찰을 담아냈다.\n 지금도 연극, 영화, 드라마 등으로 재탄생되며 꾸준한 사랑을 받고 있는 명작이다.\n",
        "author": "어니스트 헤밍웨이",
        "summary": "이탈리아 전선에서 복무 중인 미국인 구급차 운전사 프레더릭 헨리는 전쟁의 참혹함 속에서 영국인 간호사 캐서린과 사랑에 빠진다. 두 사람은 사랑을 키우지만, 전쟁은 그들의 행복을 위협한다. 프레더릭은 부상을 당해 후방으로 이동하며 캐서린과 재회하지만, 다시 전선으로 돌아가야 한다. 전쟁에 환멸을 느낀 그는 탈영을 결심하고 캐서린과 함께 스위스로 도망친다. 그러나 이들의 행복은 오래가지 못하고, 캐서린은 출산 중 세상을 떠난다. 프레더릭은 홀로 남아 사랑과 삶의 허망함을 곱씹으며 소설은 끝을 맺는다."
    },
    {
        "title": "허구의 방황",
        "description": "밝은 글만 골라 실었는데, 묘하게 어두운 ‘마’력적인 책\n\n인생 최악의 암흑기 후나바시 시대(1935~1937)에 탄생한 다자이 최고의 역작.\n 좌익 운동 동지들에 대한 배신, 가마쿠라 자살 미수 사건(상대는 죽고 다자이 자신은 살아남았다), 에노시마 자살 미수 사건 등을 자세히 다루고 있다.\n 죄의식과 좌절, 절망에 시달리는 문학청년의 고뇌를 희극으로 승화한 이른바 허구 3부작 〈어릿광대의 꽃〉 〈교겐의 신〉 〈허구의 봄〉과 아쿠타가와 문학상 낙선의 정신적 충격을 표현한 〈다스-게마이네〉가 수록되어 있으며 〈어릿광대의 꽃〉에서는 〈인간실격〉의 주인공 요조의 원형이 처음으로 등장한다.\n\n주저리주저리 길게 늘어지는 다자이 오사무 특유의 요설체를 직역체로 충실히 옮겼고 〈허구의 봄〉은 진통제 파비날에 중독된 상태로 쓴 비문과 비표준어, 비속어, 과도한 문장부호 등 원본의 모든 요소를 빠짐없이 재현하여 가독성은 조금 떨어지지만 원문의 독특한 분위기를 맛볼 수 있다\n*세로쓰기, 우측넘김으로 구성되어 있습니다.\n",
        "author": "다자이 오사무",
        "summary": "줄거리 없음"
    },
    {
        "title": "시간을 꺼내 듣는 책 vol.2",
        "description": "잘 알려지지 않은 세계근대 문학을 다루는 '프로젝트 메이지'와 책을 조화롭게 목소리로 연주하는 낭독팀 '북케스트라'와 함께 만든 오디오북 2집이 오픈되었습니다.\n\n\n시간을 꺼내 듣는 책 2집에는 겨울의 춥고 어둡고 무거운 주제를 다룬 총 5편의 소설이 수록되어 있으며 기오해, 불안, 분노, 그리움, 슬픔의 감정이 담긴 백 년 전의 이야기를 들으실 수 있습니다.\n\n\n백 년 전의 이야기 속으로 새로운 독서 경험을 재생해 보지 않으시겠어요?\n\n책의 본질을 지키며 다양한 형태의 책 만들기를 추구하는 새벽고양이에서 틴케이스에 담긴 오디오북을 제작하였습니다.\n 문학을 눈으로만 읽는 것이 아닌, 귀로 듣고, 손으로 만질 수 있다면 작가가 만들어 놓은 백 년 전의 세계에 온전히 다녀갈 수 있지 않을까요?\n\n생생한 작가의 내면을 오디오북으로 만나보시기 바랍니다.\n",
        "author": "허윤혁",
        "summary": "줄거리 없음"
    },
    {
        "title": "위험하고, 단정하게",
        "description": "본 상품은 컬러파일을 흑백으로 인쇄한 도서로 일부 컬러부분이 흐릿하게 인쇄될 수 있습니다.\n\n\n논픽션 소설로 실화를 바탕으로 재구성한 소설입니다.\n 첫 번째 이야기는 일제 강점기와 6.\n25 그리고 분단 국토에서 여성의 몸으로 38선을 월남하고 삶의 개척한 우리네 어머니들의 모습을 담았습니다.\n\n이어지는 두 번째 이야기는 근현대를 사는 여성의 짧은 에피소드를 엮어서 2가지의 이야기를 담고 있는 책입니다.\n",
        "author": "이진희(쉬나홉)",
        "summary": "줄거리 없음"
    },
    {
        "title": "자카란다",
        "description": "교만하고 죄를 짓고 살아갈 수밖에 없는 사람에게 건네는\n용서와 측은지심, 『자카란다』\n\n“두 사람이 청춘 시절에 만나 가정을 이루고 30여 년 넘게 살면서 온갖 불협화음을 겪습니다.\n 서로 다른 사람이 만나 같은 공간과 인생을 함께한다는 게 누구나 쉽지 않습니다.\n 요즘 이혼을 쉽게 하는 시대라지요.\n 호주 퍼스에 가서 만발한 보랏빛 벚꽃 터널을 지나며 보라색에 대해 생각했습니다.\n 빨강과 파랑의 섞임이 보라색이듯, 부부란 서로 다른 존재의 색깔이 섞이며 부부 공동체의 색깔이 다르게 나타나는 걸 써 보고 싶었습니다.\n 부부란 기쁨과 슬픔의 균형을 이루며 살아가는, 또 살아내는 운명이란 걸….\n 서로의 희생을 감수하며 자기 색깔을 다 드러낼 수 없고 서로 섞이며 흡수되며 삶을 이루어낸다는 걸 깨달았기 때문입니다.\n”\n- 저자 인터뷰 중\n\n인간은 조금만 들여다보면 누구나 외롭고 크고 작은 상처와 결핍을 안고 살아간다.\n 평소 사회 약자에 대한 관심이 큰 저자는 『자카란다』에 조금이나마 그들을 위로하고 보듬기를 바라는 마음이 담았다.\n",
        "author": "김미정",
        "summary": "줄거리 없음"
    },
    {
        "title": "세일즈 플래닛 1",
        "description": "직장인이라면 한 번쯤 상상해본 환상, 갑 위에 서게 되는 을의 이야기 『세일즈 플래닛』제1권.\n ‘인간 매뉴얼’ 소리를 들을 정도로 회사가 정해준 규칙에 충실하며 부당한 일은 참을 수 없었던 진형.\n 진형을 해고시키려고 갖은 계략을 다 퍼붓는 임원들로 인해 졸지에 실업자가 되었다.\n 진형은 기름 값이 너무 싸서 가짜 기름이라는 오해를 받는 동네주유소 사장과 운명적으로 만나고, 사장과 의기투합하여 작은 주유소를 기반으로 정유 업계 1위를 목표로 삼는데….\n",
        "author": "세현",
        "summary": "성실하지만 융통성이 부족한 직장인 진형은 회사의 부당한 대우에도 원칙을 고수하다가 결국 해고당한다. 실업자가 된 그는 우연히 기름값이 지나치게 저렴해 손님들의 의심을 사는 작은 동네 주유소 사장을 만나게 된다. 사장과 의기투합한 진형은 작은 주유소를 발판 삼아 정유 업계 1위를 목표로 하는 도전적인 사업을 시작하게 된다."
    },
    {
        "title": "이별하는 방법을 가르쳐줘",
        "description": "한국에서 먼저 베스트셀러에 오른 뒤 일본에서 역주행 신화를 써 내려간 《오늘 밤, 세계에서 이 사랑이 사라진다 해도》는 물론 후속작인 《오늘 밤, 세계에서 이 눈물이 사라진다 해도》, 《네가 마지막으로 남긴 노래》, 《오늘 밤, 거짓말의 세계에서 잊을 수 없는 사랑을》 등 출간된 모든 작품을 베스트셀러에 올리며 명실상부 ‘감성 로맨스의 장인’, ‘눈물의 연금술사’라고 불리는 이치조 미사키가 그의 지문과도 같은 애절한 사랑 이야기로 돌아왔다.\n\n이번에는 이매지너리 프랜드imaginary friend, 즉 내 눈에만 보이는 상상 친구라는 소재를 가져와 반전의 짜릿함과 온몸을 뒤흔드는 깊고 진한 감동을 선사한다.\n\n과거의 어떤 사건 때문에 무기력한 하루하루를 보내던 고등학교 2학년 소년 히구치 유.\n 오랜만에 등교한 교실에서 얼마 전 전학을 왔다는 아리마 호노카를 만난다.\n “나랑 친구가 되지 않을래?” 반에서 투명인간 취급을 받는 그녀를 의아하게 생각하면서도 히구치는 스스럼없이 다가오는 아리마와 금세 마음을 터놓는 친구가 된다.\n 그런데 아리마가 학교에 오지 않은 어느 날, 모습을 감추었던 어릴 적 친구 미나세 린이 교실에 나타난다.\n “히구치, 내가 없는 동안 좋은 일이라도 있었어?” 미나세와 있으면 아리마가 모습을 감추고, 아리마와 있으면 보이지 않는 미나세.\n 왜 두 사람은 마주치지 않는 걸까?\n아리마의 정체, 미나세의 진심, 히구치가 외면해 온 진실 그리고 세 사람의 인연이 밝혀지면서 차곡차곡 쌓아온 감정을 폭발시키는 이번 신간은 지금까지 출간된 이치조 미사키의 소설 중 가장 많은 눈물을 흘리게 될 작품이라고 감히 말할 수 있다.\n",
        "author": "이치조 미사키",
        "summary": "과거의 사건으로 무기력한 삶을 살던 고등학생 히구치 유는 반에서 존재감 없는 전학생 아리마 호노카와 친구가 된다. 하지만 아리마가 학교에 나오지 않은 날, 오랫동안 보이지 않던 어린 시절 친구 미나세 린이 다시 나타난다. 이상하게도 히구치가 미나세와 함께 있으면 아리마가 사라지고, 아리마와 함께 있으면 미나세가 보이지 않는다. 점점 커지는 의문 속에서 두 사람의 정체와 히구치가 외면해 온 진실이 드러나면서 예상치 못한 감정의 소용돌이가 펼쳐진다."
    },
    {
        "title": "꿈을 디자인해 드립니다",
        "description": "고독 청년부터 독거노인까지, 다양한 세대층이 겪는 어려움을 \n소설적 상상력으로 따뜻하게 그려낸 28편의 짧은 소설\n\n딸의 얼굴을 볼 수 있는 단 15분을 위해 죽음을 각오하며 수술받는 시각장애인, 자유죽음을 위해 해피드림을 처방받는 할머니, 술꾼 남편에 가난한 살림살이에도 늘 마음이 편해 보이는 친구를 통해 행복의 의미를 깨닫는 중년 여성, 장애인 가족의 아픔과 상처가 회복되는 순간 등 우리에게 불현듯 찾아온 삶의 균형이 무너지는 순간에 용기와 희망을 건네주는 봄볕 같은 이야기",
        "author": "박현경",
        "summary": "줄거리 없음"
    },
    {
        "title": "소드 아트 온라인 21: 유니탈 링",
        "description": "키리토와 아스나가 《언더월드》에서 귀환하고 1개월.\n 두 사람 곁에는 현실세계에서 실체를 얻은 앨리스가 있었다.\n 그런데 그 평온은 갑자기 깨지고 만다.\n\n“…………레벨 1………….\n”\n“나도 레벨 1이 됐어!”\n셋이 갑자기 말려든 수수께끼의 게임 《유니탈 링》.\n 그것은 《더 시드》 프로그램으로 구축된, 모든 VRMMO가 융합된 《서바이벌 MMO》였다.\n 키리토는 오픈하자마자 애용하는 장비를 모두 잃고, 팬티 한 장 차림으로 남겨진다.\n 절체절명의 가혹한 상황 속에서 키리토는 수수께끼에 휩싸인《VRMMOSVG》에 도전한다??!\n소드 아트 온라인, 새로운 챕터의 시작!",
        "author": "카와하라 레키",
        "summary": "키리토와 아스나, 그리고 현실 세계에서 실체를 얻은 앨리스는 평온한 일상을 보내던 중, 갑자기 새로운 게임 《유니탈 링》에 강제적으로 참여하게 된다. 이 게임은 《더 시드》 기반의 모든 VRMMO가 융합된 서바이벌 MMO로, 기존 장비와 능력을 잃고 레벨 1부터 다시 시작해야 하는 가혹한 환경이다. 키리토는 속옷 한 장만 남은 상태에서 살아남기 위한 도전을 시작하게 되는데…"
    },
    {
        "title": "사제로부터 온 편지",
        "description": "소설 〈사제로부터 온 편지〉는 김대건 신부와, 파리외방전교회 선교사들이 주고받은 친필 편지를 토대로 구성되었다.\n 작가는 편지에 숨어있는 그들의 마음과 생각을 ‘성인 김대건’이 아닌 ‘인간 김대건’으로 형상화 시키려고 노력하였다.\n 그럼으로써 200년 전 인물이 아닌 비슷한 고난과 갈등을 겪으며 오늘을 사는 현재적 인물로 그렸다.\n ‘우리는 어디에서 와서, 어디로 가며, 어떻게 살아야 할 것인가?’라는 삶의 근본적인 질문은 어느 시대나 누구나 품는 가장 궁극적인 질문이다.\n 200년 전의 어떤 청년이 자기 자신을 향해 던진 질문의 답을 찾아가는 여정은 코로나 시대를 살아가는 현대인들이 그동안 잊고 살았던 소중하고 영원한 것들의 가치를 다시금 생각하게 할 것이다.\n",
        "author": "최종태",
        "summary": "김대건 신부와 파리외방전교회 선교사들이 주고받은 친필 편지를 바탕으로 한 이야기로, 성인이 아닌 인간 김대건의 내면과 고민을 그려낸다. 200년 전 청년 김대건이 자신의 존재와 삶의 의미를 찾아가는 과정이, 현대를 살아가는 우리에게도 공감과 깨달음을 선사한다."
    },
    {
        "title": "애크로이드 살인 사건",
        "description": "편집자가 엄선한 애거서 크리스티의 수작!\n\n《애거서 크리스티 에디터스 초이스》는 《가디언》에서 선정한 애거서 크리스티 베스트 10 목록 및 전 세계적인 애거서 크리스티의 판매고와 애거서 크리스티 본인이 직접 뽑은 자신이 가장 좋아하는 작품 목록 등을 고려하여, 그녀의 작품들 중에서도 인기와 명성이 높은 작품들을 골라 선정하였다.\n 시리즈를 10권으로 제한하여 독자들의 접근성을 높였으며 새로이 현대적인 디자인을 입혔다.\n \n\n『애크로이드 살인 사건 』은 애거서 크리스티가 꼽은 가장 좋아하는 자신의 작품 중 하나로, 독자들을 두 번 속이는 기발한 트릭이 등장한다.\n 이 책은 출간 당시 너무나 획기적인 결말로 인해 애거서 크리스티의 작품 중 가장 많은 논란을 불러일으키며 추리 소설계에 거대한 충격을 가져온 작품이다.\n",
        "author": "애거서 크리스티",
        "summary": "부유한 시골 마을에서 일어난 애크로이드 씨의 살인 사건을 해결하기 위해 명탐정 에르큘 포와로가 나선다. 사건을 조사하던 포와로는 예상치 못한 반전을 마주하게 되며, 독자를 두 번 속이는 기발한 트릭이 숨겨져 있다. 획기적인 결말로 인해 출간 당시 큰 논란을 일으킨 작품으로, 애거서 크리스티가 가장 좋아한 작품 중 하나로 손꼽힌다."
    },
    {
        "title": "4 3 2 1 2",
        "description": "〈나는 바로 이 책을 쓰기 위해 평생을 기다려 온 것만 같다〉\n폴 오스터 필생의 역작\n『선셋 파크』 이후 10년 만에 출간되는 장편소설\n\n반세기 넘도록 소설, 에세이, 시나리오를 넘나들며 발군의 기량을 발휘해 온 폴 오스터.\n 오늘날 미국 문학을 대표하는 작가의 반열에 오른 그가 국내에서 10년 만에 신작 장편소설을 선보인다.\n 『4 3 2 1』은 오스터의 전 작품을 통틀어 가장 방대한 분량만큼이나 크나큰 야심에서 탄생한 역작으로, 〈폴 오스터 최고의 걸작〉이라는 극찬을 받았으며 그는 『가디언』지와의 인터뷰에서 〈바로 이 책을 쓰기 위해 평생을 기다려 온 것만 같다〉라고 고백한 바 있다.\n 한 편의 대서사시와도 같은 이 성장 소설은 주인공 아치 퍼거슨의 삶을 탄생 전후부터 청년기까지 네 가지 버전으로 세밀하게 그려 내는데, 곳곳에 작가 본인이 살아온 삶이 녹아 있다.\n 퍼거슨은 네 개의 평행한 삶들 속에서 자신이 선택한 것과 선택하지 않은 것, 선택할 수 없었던 것에 따라 서로 다른 관계와 사건과 우연의 소용돌이를 통과하며 자라난다.\n 그 과정에서 그가 경험하는 기쁨, 공포, 욕망, 분노, 혼란은 1950~1960년대 미국의 요동치는 정치적, 문화적 흐름에 섞여 들고, 그렇게 퍼거슨의 이야기는 시대와 개인을 아우르는 총체적인 작품을 이룬다.\n 1천5백 면이 넘는 분량이지만 속도감 있는 전개와 휘몰아치는 드라마, 인물의 생각과 감정이 살아 숨 쉬는 문장이 독자를 단숨에 빨아들여 정신없이 책장을 넘기게 한다.\n",
        "author": "폴 오스터",
        "summary": "개인의 성장 서사가 네 가지 평행한 삶으로 펼쳐진다. 주인공 아치 퍼거슨은 같은 부모 아래에서 태어나지만, 선택과 우연에 따라 각기 다른 인생을 살아간다. 네 가지 버전의 삶 속에서 그는 가족, 사랑, 예술, 정치적 격변을 경험하며 변화하는 시대와 함께 성장해 나간다. 폴 오스터가 자신의 삶을 녹여 쓴 이 대서사시는, 한 사람이 겪을 수 있는 무수한 가능성과 인간 존재의 본질에 대한 탐구를 담고 있다."
    },
    {
        "title": "추리소설 속 트릭의 비밀",
        "description": "추리소설의 원조인 에드거 엘런 포의 작품에서부터 추리소설의 여왕 아가사 크리스티의 작품까지, 고전 명작 추리소설의 모든 비밀이 이 한 권 속에 담겨 있다.\n 일본 추리소설의 아버지라 불리는 에도가와 란포가 자신이 읽은 서양의 추리소설 821편을 알기 쉬운 수필풍으로 풀어서 해설한 책.\n 이 한 권으로 서양 추리소설의 역사는 물론 각 작품 속에서 사용한 트릭의 비밀까지 단번에 알 수 있다.\n",
        "author": "에도가와 란포",
        "summary": "줄거리 없음"
    },
    {
        "title": "한밤중의 마리오네트",
        "description": "내가 살려낸 환자가 약혼자를 죽인 연쇄살인마라면?\n토막 난 시신 옆에서 발견된 그는…\n무고한 피해자인가, 아니면 끔찍한 살인마인가?!\n\n하룻밤 사이에 사람을 토막 내는 엽기살인마, 일명 ‘한밤중의 토막살인마’에게 약혼자를 잃은 응급의학과 의사 아키호는 끔찍한 기억을 잊기 위해 바쁜 응급실로 복귀한다.\n 하지만 그곳에 중상을 입은 미소년 료스케가 실려 오면서 아키호의 아픈 기억이 되살아난다.\n “그놈이 바로 ‘한밤중의 토막살인마’입니다.\n” 응급 수술 후, 형사가 전해 준 충격적인 진실에 아키호는 복수를 다짐하지만, 료스케는 억울하게 덫에 빠진 거라 주장하고, 아키호는 형사들의 눈을 피해 직접 사건을 파헤치기 시작한다.\n 이 가련한 미소년은 살인마에게 조종당한 인형일까, 아니면 사람을 쥐고 흔드는 살인마일까.\n 충격의 미스터리 서스펜스.\n",
        "author": "치넨 미키토",
        "summary": "응급의학과 의사 아키호는 연쇄살인마 ‘한밤중의 토막살인마’에게 약혼자를 잃고, 그 충격에서 벗어나기 위해 바쁜 응급실로 복귀한다. 어느 날 중상을 입은 미소년 료스케가 실려 오고, 그는 아키호가 살려낸다. 그러나 경찰은 료스케가 바로 ‘한밤중의 토막살인마’라고 주장하며, 아키호는 그가 약혼자를 죽인 범인일지도 모른다는 사실에 충격을 받는다. 하지만 료스케는 억울하게 덫에 빠졌다고 호소하고, 아키호는 형사들의 눈을 피해 사건을 직접 조사하기 시작한다. 그는 조종당한 희생자인가, 아니면 진짜 살인마인가? 진실을 찾는 과정에서 아키호는 점점 더 깊은 미스터리 속으로 빠져든다."
    },
    {
        "title": "국경의 남쪽 태양의 서쪽",
        "description": "엇갈린 운명의 연인들, 그 '과거' 때문에 슬픈 사랑 이야기\n\n〈상실의 시대〉, 〈태엽감는 새〉, 〈해변의 카프카〉 등으로 잘 알려진 무라카미 하루키 장편소설.\n '연애와 실연 그리고 상실'을 모티브로 한 작품들이 〈국경의 남쪽 태양의 서쪽〉을 정점으로 상처의 아픔을 치유하고 구원의 길을 제시하게 되었다고 평해진다.\n 이 책은 환상적인 연애 이야기를 통해 환상과 현실의 갈등이라는 심각한 주제를 경쾌하고 흥미진진하게 풀어내고 있다.\n \n\n서른일곱 살의 주인공 나, 하지메는 아내와 두 딸과 함께 아무런 불만도 없이 순조롭게 생활해 나간다.\n 그러던 어느 날, 자신이 운영하던 재즈 바가 잡지에 실린 것이 계기로, 25년 만에 초등학교 시절의 동급생인 시마모토를 만나게 된다.\n 그녀는 어렸을 때 절던 왼쪽 다리를 수술하고, 완벽한 아름다움을 지닌 채 내 앞에 나타나고, 나는 그녀의 흡인력에 사로잡혀서 모든 것을 버릴 결심을 한다.\n \n\n하코네의 별장에서 나를 벌거벗겨 놓고, 페니스를 입에 물고 자위하는 그녀의 눈동자에서 '나'는 죽음의 광경을 들여다 보며 하룻밤을 보낸다.\n 다음날 아침, 그녀는 '내'가 잠든 사이에 사라져 버리고, 할 수 없이 도쿄로 돌아온 '나'는 아내에게 모든 것을 얘기한다.\n 그리고 그녀와 함께 살고 싶어하는 자신을 발견하고는, 다시 한번 새로운 생활을 시작하고 싶다고 고백하는데….\n",
        "author": "무라카미 하루키",
        "summary": "서른일곱 살의 주인공 하지메는 아내와 두 딸과 함께 평범하고 안정적인 삶을 살고 있다. 그러나 어느 날, 자신이 운영하는 재즈 바에 25년 전 초등학교 시절의 동급생 시마모토가 찾아오면서 그의 삶은 흔들리기 시작한다. 어린 시절 특별한 유대감을 나눴던 시마모토는 과거의 절뚝거리던 모습 대신 완벽한 아름다움을 지닌 채 나타나고, 하지메는 그녀의 매력에 사로잡혀 모든 것을 버릴 결심을 한다. 두 사람은 비밀스러운 만남을 이어가며 강렬한 감정을 공유하지만, 하지메가 그녀에게 완전히 빠져든 순간, 시마모토는 흔적도 없이 사라져 버린다. 결국 하지메는 자신의 선택과 현실을 마주하며 새로운 길을 모색하게 된다."
    },
    {
        "title": "기억의 조각들",
        "description": "“기억은 희미해질 수 있지만, 사랑은 영원히 남는다.\n”\n\n김하준은 치매로 기억을 잃어가는 할머니와의 시간을 통해, 사랑과 기억의 소중함을 깨닫습니다.\n 낡은 서랍장에서 발견한 오래된 노트를 단서로, 그는 할머니의 잃어버린 과거를 찾아가는 여정을 시작합니다.\n\n\n도암리의 감나무 아래에서 보낸 어린 시절의 행복한 순간들, 강가와 나루터에서 피어났던 첫사랑의 이야기, 전쟁으로 모든 것을 잃고도 끝까지 지키려 했던 가족의 흔적들.\n\n\n시간이 지우려 했던 할머니의 기억은 손자의 손끝에서 다시 이어지고, 이 여정은 그들에게 서로의 마음을 더 깊이 이해하게 만듭니다.\n",
        "author": "예도",
        "summary": "김하준은 치매로 기억을 잃어가는 할머니와 함께하며 사랑과 기억의 소중함을 깨닫는다. 어느 날, 그는 낡은 서랍장에서 오래된 노트를 발견하고, 이를 단서로 할머니의 잃어버린 과거를 찾아가는 여정을 시작한다. 어린 시절 도암리 감나무 아래에서의 행복한 순간, 강가에서 피어난 첫사랑, 그리고 전쟁 속에서도 지켜내려 했던 가족의 흔적들이 차츰 밝혀진다. 시간이 지우려 했던 할머니의 기억은 손자의 노력으로 다시 되살아나고, 이를 통해 두 사람은 서로의 마음을 더 깊이 이해하게 된다."
    },
    {
        "title": "세계의 끝과 하드보일드 원더랜드 세트",
        "description": "<b>[1] 세계의 끝과 하드보일드 원더랜드 1&nbsp;</b><b style=\"color: rgb(153, 153, 153);\">무라카미 하루키 , 김난주 / 민음사</b>\n<b>이제껏 보지도 듣지도 못했던 새로운 상상력</b>\n<b>『세계의 끝과 하드보일드 원더랜드』</b>\n<b>민음사 세계문학전집으로 출간</b>\n\n하루키 월드의 시작을 세계에 알렸던 작품, 하루키의 네 번째 장편 소설 『세계의 끝과 하드보일드 원더랜드』가 민음사 세계문학전집 429번, 430번으로 출간되었다.\n 스타일리시하며 냉소적인 세계, ‘하드보일드 원더랜드’와 환상적이고 서정적인 ‘세계의 끝’이라는 판이한 두 무대가 서로 대비되고 때로는 호응하며 평행으로 이어지다가 도저히 상상하지 못할 전개를 펼쳐 보인 이 작품은 일본뿐 아니라 전 세계 독자들을 사로잡아 제21회 다니자키 준이치로 상을 수상하며 일본 내에서도 162만 부 이상이 판매되었고 1980년대의 기념비적 작품이 되었다.\n\n\nSF와 하드보일드 등 여러 장르가 뒤섞여 있으나 무엇으로도 규정할 수 없는 이 소설은 그야말로 하루키 장르, 즉 하루키 월드의 포문을 열었다.\n 민음사에서 출간되는 판본은 하루키 전집 출간 과정에서 작가의 개고를 거친 새 판본으로, 번역가 김난주가 새로이 번역한 완전판이다.\n\n<b>[2] 세계의 끝과 하드보일드 원더랜드 2&nbsp;</b><b style=\"color: rgb(153, 153, 153);\">무라카미 하루키 , 김난주 / 민음사</b>\n<b>이제껏 보지도 듣지도 못했던 새로운 상상력</b>\n<b>『세계의 끝과 하드보일드 원더랜드』</b>\n<b>민음사 세계문학전집으로 출간</b>\n\n하루키 월드의 시작을 세계에 알렸던 작품, 하루키의 네 번째 장편 소설 『세계의 끝과 하드보일드 원더랜드』가 민음사 세계문학전집 429번, 430번으로 출간되었다.\n 스타일리시하며 냉소적인 세계, ‘하드보일드 원더랜드’와 환상적이고 서정적인 ‘세계의 끝’이라는 판이한 두 무대가 서로 대비되고 때로는 호응하며 평행으로 이어지다가 도저히 상상하지 못할 전개를 펼쳐 보인 이 작품은 일본뿐 아니라 전 세계 독자들을 사로잡아 제21회 다니자키 준이치로 상을 수상하며 일본 내에서도 162만 부 이상이 판매되었고 1980년대의 기념비적 작품이 되었다.\n\n\nSF와 하드보일드 등 여러 장르가 뒤섞여 있으나 무엇으로도 규정할 수 없는 이 소설은 그야말로 하루키 장르, 즉 하루키 월드의 포문을 열었다.\n 민음사에서 출간되는 판본은 하루키 전집 출간 과정에서 작가의 개고를 거친 새 판본으로, 번역가 김난주가 새로이 번역한 완전판이다.\n",
        "author": "무라카미 하루키",
        "summary": "현실과 환상이 교차하는 독특한 구조를 가진 소설로, ‘하드보일드 원더랜드’와 ‘세계의 끝’이라는 두 개의 평행한 세계가 번갈아 진행된다. 주인공은 특수한 정보처리 능력을 가진 ‘계산사’로, 한 과학자의 의뢰를 받아 데이터를 암호화하는 작업을 하던 중 거대한 음모에 휘말린다. 동시에, ‘세계의 끝’에서는 기억을 잃은 한 남자가 높은 벽으로 둘러싸인 도시에서 ‘꿈 읽기’라는 일을 수행하며 점차 자신이 누구인지 깨달아간다. 두 이야기는 점차 얽히며 예상치 못한 방식으로 결말을 향해 나아간다."
    },
    {
        "title": "파리와 런던 거리의 성자들",
        "description": "소외된 사람들을 위한 조지 오웰의 목소리!\n\n조지 오웰의 작가정신을 극명하게 대표하는 자전소설 『파리와 런던 거리의 성자들』.\n 조지 오웰이 1928년부터 1932년까지 실제로 파리와 런던에서 접시닦이, 떠돌이 부랑자, 가정교사 등으로 생활하며 궁핍한 생활을 체험한 것을 르포르타쥐 형식으로 기록한 작품이다.\n 사실에 입각한 현실성을 유지하면서도 특유의 유머와 풍자로 유쾌함을 선사한다.\n 사회적 약자들이 겪는 아픔과 소외감을 강하게 고발하고 있다.\n 총 38개의 장으로 구성되어 있으며, 전반에서는 파리의 접시닦이 생활과 하층민들에 대한 이야기를 풀어놓고, 후반에서는 런던의 부랑자들에 대한 이야기를 들려준다.\n",
        "author": "조지 오웰",
        "summary": "조지 오웰이 1928년부터 1932년까지 파리와 런던에서 접시닦이, 떠돌이 부랑자, 가정교사 등으로 생활하며 겪었던 궁핍한 경험을 바탕으로 한 자전적 소설이다. 파리에서는 빈곤층과 함께하며 호텔 주방에서 접시닦이로 일하는 과정과 노동 환경을 생생하게 묘사하고, 런던에서는 부랑자 쉼터를 전전하며 사회의 최하층민들이 처한 현실을 기록한다. 가난과 소외 속에서도 인간성을 잃지 않으려는 사람들의 모습을 통해 사회 구조의 문제를 비판하며, 특유의 유머와 풍자로 사회적 약자들의 고통을 강조한다."
    },
    {
        "title": "한밤이여, 안녕",
        "description": "“사물을 왜곡시킨다고 생각하는 거울 속에서 \n우리가 발견하는 것, 그게 바로 진실이다.\n”\n\n어둠 속에 고립된 한 여자의 시선으로 \n세계의 이면을 밝힌 진 리스의 대표작\n\n시대를 앞선 문제 의식과 스타일을 선보인 진 리스의 대표작 『한밤이여, 안녕』이 웅진지식하우스에서 출간되었다.\n 『한밤이여, 안녕』은 진 리스가 1939년 발표한 소설로 1958년 BBC 방송에서 극화되면서 큰 인기를 끌었다.\n 과거와 현재를 넘나드는 시점, 분열된 자아의 중첩된 목소리, 의식의 흐름을 따라가는 기법 등 현대적이고 실험적인 스타일로 진 리스는 가장 주목받는 영국 작가로 떠올랐다.\n 컬럼비아대학교 교수이자 소설가인 데보라 아이젠버그는 『한밤이여, 안녕』을 두고 “깨진 수정 조각처럼 날카롭고 투명하며 놀랍다.\n”라고 평했다.\n \n『한밤이여, 안녕』은 1930년대 파리를 배경으로 술에 의지한 채 외롭게 살아가는 여성 사샤의 삶을 그린다.\n 남편과 연인들에게 버림받고 허름한 호텔로 흘러들어온 마흔 살 여인 사샤, 세상의 냉대와 가난에 지친 그녀의 바람은 오직 술에 취해 세상을 떠나는 것뿐이다.\n 그런 사샤를 부유한 여인으로 착각한 청년 르네가 그녀에게 접근하며 함께 밤을 보내길 청하지만, 남자를 불신하는 사샤는 르네에게 그간 받아온 모욕을 분풀이하려 한다.\n \n소설은 죽음을 향해 가는 한 여자와 삶의 열망에 이끌리는 젊은 남자의 열흘 간의 만남을 그린다.\n 고요히 침잠하고자 하는 사샤와 상승 욕구로 충만한 르네.\n 두 사람은 하락과 상승, 닫힘과 열림, 원숙함과 젊음의 대비를 보여주며 소설의 긴장감을 형성한다.\n 『한밤이여, 안녕』은 사샤의 분열된 자아와 복잡하고 모순된 심리, 그녀가 접하는 일그러진 세계의 이면을 예리하고 탁월하게 그려낸다.\n",
        "author": "진 리스",
        "summary": "마흔 살의 여성 사샤는 남편과 연인들에게 버림받고 가난과 외로움 속에서 파리의 허름한 호텔에서 지낸다. 삶의 의미를 상실한 그녀는 술에 의존하며 하루하루를 보내고, 세상을 떠나는 것이 유일한 바람이 된다. 어느 날, 부유한 여인으로 착각한 청년 르네가 그녀에게 접근해 함께 밤을 보내길 청하지만, 남성을 불신하는 사샤는 그를 조롱하고 분풀이하려 한다. 열흘간의 만남 동안 사샤는 르네의 삶에 대한 열망과 자신의 절망을 대조하며 점점 더 깊은 내면으로 침잠해 간다. 죽음을 향해가는 사샤와 상승을 꿈꾸는 르네의 대비를 통해, 소설은 인간의 내면적 갈등과 세상의 이면을 예리하게 조명한다."
    },
    {
        "title": "방랑자 톰 소여",
        "description": "흑인 짐을 구하려다 다리에 총상을 입기까지 했던 톰 소여가 여전히 모험에 목말라한다.\n 새로운 모험을 찾아서 자신의 이름을 세상에 드날리기만을 염원하던 톰이 어느 날 유럽으로 가는 기구가 세인트루이스에 있음을 알게 되고, 헉 핀과 짐과 함께 길을 떠난다.\n 기구에 올라 기구를 구경하던 중 미처 기구에서 내리지 못한 세 친구는 제정신이 아닌 교수와 기구에 남게 되고, 이후 기구를 타고 하늘을 날며 낯선 세상을 만나  흥미로운 모험을 겪는다.\n \n톰 소여와 헉 핀이 펼치는 ‘허클베리 핀의 모험’의 뒷이야기.\n",
        "author": "마크 트웨인",
        "summary": "톰 소여는 새로운 모험을 찾아 헉 핀과 흑인 짐과 함께 유럽으로 가는 기구를 구경하러 간다. 그러나 기구에서 미처 내리지 못한 채, 정신이 이상한 교수와 함께 하늘로 떠오르게 된다. 예상치 못한 상황 속에서 세 친구는 공중을 떠돌며 낯선 세상을 마주하고, 흥미로운 모험을 겪는다. 이는 ‘허클베리 핀의 모험’의 뒷이야기로, 여전히 모험을 꿈꾸는 톰 소여와 친구들의 새로운 여정을 그린다."
    },
    {
        "title": "오만과 편견 2 미니북",
        "description": "18세기 영국 낭만주의 대표 여성 작가\n제인 오스틴 최고의 걸작!\n영국이 낳은 여류작가 제인 오스틴만의 연애학 개론 《오만과 편견》\n아마존 선정 일생에 읽어야 할 100권의 책/미국대학위원회 추천도서\n\n시대를 넘어 최고의 찬사를 받은 제인 오스틴의 《오만과 편견》\n125년 만에 다시 돌아온 사랑 이야기\n\n영국 BBC 방송은 두 번째 밀레니엄을 마감하여 ‘지난 천년 동안의 최고의 문학가’를 뽑는 설문조사를 실시했다.\n 1위인 윌리엄 셰익스피어에 이어 두 번째로 이름을 올린 작가가 바로 제인 오스틴이다.\n 《오만과 편견》은 노벨 연구소가 선정한 세계문학 100대 작품에 선정되었으며, 호주에서는 독자가 선정한 ‘역사상 최고의 책’ 1위에 올랐다.\n 또한 국립중앙도서관의 청소년 권장도서 등 우리나라의 각종 추천도서 목록에도 빠지는 일이 없다.\n 《오만과 편견》은 인류의 보편적인 감성을 따르면서도 그 안에 갇히지 않았고, 소설의 묘미를 살리면서 통속적이지 않기에 사람들의 마음을 움직였고, 첫 문장부터 읽는 이를 이야기 속으로 끌어당긴다.\n 휴대가 간편하고 어디서든 읽기 좋은 더클래식만의 미니북 《오만과 편견》을 통해 제인 오스틴의 문학적인 감성을 직접 느껴보자.\n\n\n그렇다면 이 소설이 전 세계적으로 사랑받을 수 있었던 까닭은 무엇일까.\n 사랑에 대한 공감이나 시대적 배경에 대한 호기심 때문만은 아닐 것이다.\n 이 작품이 200년이 지나도 전 세계인의 공감을 얻을 수 있었던 이유는 제인 오스틴 특유의 세밀한 포착력과, 타고난 입담 덕분이었다.\n 대개 걸작의 기준은 바로 ‘보편적 감성’이 좌우한다.\n 세계인의 마음속에 새겨진 바로 그 작품  《오만과 편견》을 읽으며 영국 낭만주의의 진한 여운을 느껴보자.\n\n\n“제인 오스틴은 모든 작가들이 꿈꾸는 하늘의 별과 같은 존재다.\n”_조앤 K.\n 롤링 \n“이 작품은 너무 가볍고 밝고 반짝거려서 그늘이 필요하다.\n”_제인 오스틴",
        "author": "제인 오스틴",
        "summary": "베넷 가문의 다섯 자매 중 영리하고 자존심 강한 둘째 엘리자베스는 자신과 가족을 우습게 여기는 귀족 청년 다아시를 처음 보고 반감을 갖는다. 하지만 다아시는 엘리자베스에게 끌리며 결국 청혼하지만, 그녀는 그의 오만함과 친구 빙리와 언니 제인의 관계를 방해한 것에 대한 편견으로 이를 거절한다. 그러나 이후 다아시의 진심과 헌신적인 모습을 알게 된 엘리자베스는 점점 그를 새로운 시각으로 바라보게 된다. 결국 오해를 풀고 서로의 마음을 확인한 두 사람은 진정한 사랑을 이루게 된다."
    },
    {
        "title": "인간의 굴레 2",
        "description": "영국 소설가 서머싯 몸이 고독한 청소년 시절을 보내고 인간본성에 대한 철학과 탐미주의적 인생관을 확립하기까지, 그 정신적 성숙의 발자취를 더듬은 자전적인 소설이다.\n",
        "author": "서머싯 몸",
        "summary": "줄거리 없음"
    },
    {
        "title": "눈송이의 아름다움",
        "description": "눈 내리는 풍경, 적요를 마주할 네 편의 겨울 소설\n\n계절 소설 시리즈 ‘사각사각’ 네 번째 이야기\n눈 내리는 풍경, 적요를 마주할 네 편의 겨울 소설 『눈송이의 아름다움』",
        "author": "김종완^김현^송재은^이종산",
        "summary": "줄거리 없음"
    },
    {
        "title": "레베카",
        "description": "앨프리드 히치콕의 영화 [레베카]와 \n미하엘 쿤체 뮤지컬 [레베카]를 탄생시킨 불멸의 원작\n『레베카』 초판 출간 80주년 기념판\n\n20세기의 가장 영향력 있는 소설 가운데 하나.\n 영국 문화라는 직물 위에 아름다운 환상과 불안으로 가득한 꿈을 교차시켜 독특한 무늬를 수놓았다.\n 놀라우리만큼 매혹적인 작품이다.\n \n_세라 워터스\n\n『자메이카 여인숙』 『나의 사촌 레이첼』 등 로맨스와 서스펜스의 경계를 넘나드는 걸작들로 수십 년간 전 세계 미스터리 독자를 사로잡아온 ‘20세기 영국 최고의 이야기꾼’ 대프니 듀 모리에.\n 그녀의 다섯 번째 소설이자 명실상부한 대표작인 『레베카』가 올해로 출간 80주년을 맞았다.\n \n1938년 8월 첫선을 보인 『레베카』는 이후 4년간 영국에서만 28쇄를 거듭할 정도로 폭발적인 반응을 불러일으켰고, 유럽과 미국 전역에서도 베스트셀러에 올라 그해 미국서점협회가 수여하는 전미도서상을 수상하며 세계적 명성을 얻었다.\n 이어 1940년 스릴러의 거장 히치콕 감독에 의해 스크린으로 옮겨지고 이 영화가 제13회 아카데미 작품상과 촬영상을 거머쥐면서 원작의 위상은 한층 더 공고해졌다.\n 『레베카』는 이후로도 수차례 영화, 연극, 라디오와 TV 드라마로 각색되어 당대 대중들로부터 사랑을 받았고, 2006년에는 극작가 미하엘 쿤체와 작곡가 실베스터 르베이의 동명 뮤지컬로 재탄생해 한국을 비롯한 전 세계에서 공연되는 등 시대와 국경을 초월하여 오늘날까지도 대중문화 전반에 막대한 영향을 미치고 있다.\n \n2013년 『레베카』를 필두로 듀 모리에의 대표작과 숨겨진 걸작들을 엄선해 소개해온 현대문학은 예술계에 끊임없이 활력과 영감을 불어넣고 있는 이 ‘젊은 고전’의 탄생을 기념하여 2013년 판에 이어 2018년, 시대를 풍미하는 클래식한 요소를 가미한 감각적 디자인의 새로운 『레베카』를 선보인다.\n",
        "author": "대프니 듀 모리에",
        "summary": "이름 없는 한 젊은 여성이 부유한 귀족 막심 드 윈터와 사랑에 빠져 결혼하지만, 그의 대저택 맨덜리에서 살아가며 전처 레베카의 그림자에 시달린다. 레베카는 이미 세상을 떠났지만, 저택의 가정부 댄버스 부인은 여전히 그녀를 숭배하며 새 안주인을 끊임없이 괴롭힌다. 그러나 레베카의 죽음에 얽힌 충격적인 진실이 밝혀지면서, 젊은 아내는 자신의 자리를 지키기 위해 싸워야만 하는 운명에 놓인다."
    },
    {
        "title": "십이국기 2: 바람의 바다 미궁의 기슭",
        "description": "완전판으로 돌아온 오노 후유미의 판타지 장편소설!\n\n오노 후유미의 소설 『십이국기』 제2권 《바람의 바다 미궁의 기슭》.\n 고대 중국 사상 기반의 이세계(異世界)를 무대로 한 판타지로 1992년 처음 소개된 이래 일본의 판타지 분야 정상에 우뚝 서 있는 경이적인 작품이다.\n 세계의 한가운데에 위치한 봉산을 중심으로 열두 나라가 배치되어 있고 물로 이루어진 바다와 모래로 이루어진 바다가 주위를 둘러싼 우리가 사는 세계와는 다른 또 하나의 세계의 이야기를 담고 있다.\n 이처럼 치밀한 세계관과 매력적인 캐릭터, 깊이 있는 이야기로 오랫동안 사랑 받고 있다.\n \n\n제2권 《바람의 바다 미궁의 기슭》는 「십이국기 시리즈」의 두 번째 에피소드에 해당한다.\n 인간의 아이로 자라온 기린이 십 년 만에 십이국기 세계로 돌아와 중요한 임무를 앞두고 자신의 능력에 확신을 갖지 못해 방황하는 모습을 그리고 있다.\n 기린이 태어나고 자라는 봉산의 봉려궁, 기린을 모시는 여선들, 기린의 사령, 왕의 선택과 천칙, 재보로서의 기린의 업무 등 열두 나라의 왕이나 기린, 신선 등의 생활이나 입장 등에 대한 설명을 담고 있어 전작과는 또 다른 매력을 느낄 수 있다.\n",
        "author": "오노 후유미",
        "summary": "인간 세계에서 길러진 기린 타이키가 십이국의 세계로 돌아오지만, 자신의 능력과 역할에 대한 혼란을 겪는다. 기린으로서 왕을 선택해야 하는 중요한 임무를 앞두고 있지만, 인간으로 살아온 기억 때문에 본능을 제대로 따를 수 없어 방황한다. 봉산과 봉려궁에서 기린을 보살피는 여선들과 신비로운 존재들을 만나면서, 타이키는 점차 자신의 운명을 깨닫고 기린으로서의 본능을 되찾아가게 된다."
    },
    {
        "title": "네오링크 : 미래의연결 [개정판]",
        "description": "2039년, 인간과 기술의 경계를 허물며 혁신을 이끌어가는 뇌-컴퓨터 인터페이스, 네오링크.\n\n그러나 이 놀라운 기술이 인류를 구원할 열쇠일지, 아니면 무너뜨릴 재앙일지 아무도 알 수 없다.\n\n\n하지만 UI/UX 디자이너 윤민서, 그녀의 동생 민우를 위한 희망이었던 네오링크는 곧 거대한 음모와 윤리적 딜레마를 드러낸다.\n\n민서는 동료들과 함께 기술 혁신의 이면에 숨겨진 어두운 진실에 맞서 싸우기 시작한다.\n\n\n기술의 발전이 인간성을 위협하는 시대, 우리는 어떤 선택을 해야 할 것인가?\n놀라운 상상력과 철학적 질문으로 가득한 SF 스릴러, '네오링크: 미래의 연결'에서 그 답을 찾아보세요.\n",
        "author": "박소연",
        "summary": "UI/UX 디자이너 윤민서는 인류의 미래를 바꿀 혁신적인 뇌-컴퓨터 인터페이스 ‘네오링크’ 프로젝트에 참여하지만, 곧 이 기술이 단순한 진보가 아닌 거대한 음모와 윤리적 위험을 내포하고 있음을 깨닫는다. 특히, 그녀에게 네오링크는 장애를 가진 동생 민우에게 희망이 될 기술이었지만, 점차 인간성을 위협하는 도구로 변질될 가능성을 발견하게 된다. 동료들과 함께 네오링크의 어두운 진실을 밝혀내기 위해 싸우는 과정에서, 그녀는 기술 발전과 인간성 사이에서 중요한 선택을 해야 하는 기로에 서게 된다."
    },
    {
        "title": "구미호 식당 3: 약속 식당",
        "description": "“고소하고 따뜻한 버터 냄새가 나는\n약속 식당에 당신을 초대합니다”\n\n베스트셀러 작가 박현숙의 ‘시간’과 ‘약속’에 대한 철학을 죽음과 삶의 중간계에서 독특하고 흥미로운 서사로 풀어낸 『구미호 식당 시리즈』가 누적 판매 20만 부 기념 특별판 『약속 식당 : 구미호 식당3』을 출간했다.\n 『구미호 식당 시리즈』는 매 권 출간 즉시 베스트셀러에 오르고, 국내뿐만 아니라 러시아, 태국, 대만에 수출되어 해외에서도 좋은 반응을 얻고 있다.\n \n  『구미호 식당 시리즈』 중 이미 특별판으로 출간되어 청소년문학계의 스테디셀러를 넘어서서 일반 독자들에게까지 사랑받은 『구미호 식당1』과 『저세상 오디션 : 구미호 식당2』에 이은 『약속 식당 : 구미호 식당3』은 이미 베스트셀러로 증명받은 바와 같이 흥미진진한 이야기에 세련된 특별 판형으로 더 큰 사랑을 기대하게 한다.\n \n\n[줄거리]\n보육원에서 만난 ‘설이’를 지키려 싸움에 뛰어들었다가 죽은 ‘채우’는 인간으로 다시 태어날 날을 기다리던 중, 천 년 묵은 여우 ‘만호’에게 한 가지 제안을 받게 된다.\n 새로운 삶을 대가로 바치면 설이가 있는 세상으로 보내주겠다는 것이다.\n 그러나 설이 역시 이미 죽고 다른 사람으로 태어났으며, 이승에 머물 수 있는 시간은 최대 100일뿐이다.\n 설이를 찾을 수 있는 단서는 단 하나, 게 알레르기를 가지고 있다는 것.\n 설이를 만날 수 있을지조차 불투명하지만, 채우는 파와 감자가 만난 음식은 불행을 몰고 온다고 믿는 설이를 위해 미완성 요리 ‘파감로맨스’를 완성하고, ‘옆에서 지켜주겠다’는 약속을 죽어서라도 지키기 위해 망설임 없이 거래에 응한다.\n\n설이가 사는 세상으로 온 채우는 만호의 말대로 천 걸음을 걸어 마주친 낡은 이층집에 들어선다.\n 이층에 살던 가족이 어느 날 홀연히 사라져버린 미스터리한 사건이 얽힌 이층집.\n 채우는 그곳 일층에서 게 알레르기를 가진 설이를 찾기 위해 ‘약속 식당’의 문을 열고 손님을 모으기 시작한다.\n 약속 식당을 찾은 황 부장, 왕 원장, 구주미와 구동찬, 고동미…… 이 중 설이가 있을까? 있다면 누가 설이일까? 섬뜩한 소문이 얽힌 이층집 실종 사건의 진실은 무엇일까? 또 채우는 파감로맨스의 레시피를 완성하고, 설이와 나눈 약속을 지킬 수 있을까?\n고소하고 따뜻한 버터 냄새를 풍기는 약속 식당, 그곳에서 펼쳐지는 흥미진진한 상상력이 눈길을 사로잡는다.\n",
        "author": "박현숙",
        "summary": "보육원에서 만난 친구 ‘설이’를 지키려다 죽은 ‘채우’는 저승에서 인간으로 다시 태어날 날을 기다린다. 그때 천 년 묵은 여우 ‘만호’가 채우에게 새로운 삶을 대가로 이승에 다시 갈 기회를 제안한다. 하지만 이승에 머물 수 있는 시간은 최대 100일뿐이고, 설이 역시 이미 다른 사람으로 태어나 있다. 설이를 찾을 단서는 오직 ‘게 알레르기’뿐이다.채우는 설이를 만나기 위해 낡은 이층집에 ‘약속 식당’을 열고 손님을 맞이한다. 그곳에는 섬뜩한 실종 사건의 소문이 얽혀 있으며, 손님들 중 누가 설이인지 알 수 없다. 채우는 설이와 함께 완성하고 싶었던 미완성 요리 ‘파감로맨스’를 준비하며 약속을 지키려 하지만, 시간이 점점 줄어든다. 과연 채우는 설이를 찾고, 그와의 약속을 지킬 수 있을까?"
    },
    {
        "title": "날씨의 아이",
        "description": "[날씨의 아이]의 감동으로 생활을 가득 채울\n단 하나 뿐인 특별한 에디션\n\n[너의 이름은.\n] 신카이 마코토 감독의 신작 [날씨의 아이]가 2019년 10월 30일 한국에서 개봉한다.\n 신카이 마코토 감독이 영화 제작과 병행하며 집필한 소설 『날씨의 아이』는 영화 공개 직전인 10월 28일 발행되며, 작품의 감동을 영원히 함께 할 특별한 굿즈가 포함된 소설 『날씨의 아이』 스페셜 에디션이 동시에 출간된다.\n 소설 『날씨의 아이』 스페셜 에디션에는 신카이 마코토 감독의 [날씨의 아이] 독자들을 위한 사인 인쇄본이 포함되며, 다양한 명장면과 명대사가 수록된 하드커버 노트, 영화의 명장면을 특별한 형태로 담은 미니 포스터 콜렉션, 늘 [날씨의 아이]와 함께 할 수 있는 에코백이 포함된다.\n",
        "author": "신카이 마코토",
        "summary": "줄거리 없음"
    },
    {
        "title": "안티 사피엔스",
        "description": "AI 시대의 데이터로 환원된 슬픔과 기쁨, 꿈과 좌절,\n욕망과 고통, 사랑과 증오에 관하여\n\n《뿌리 깊은 나무》《별을 스치는 바람》\n 이정명 신작 장편소설\n\n“세계가 신이 설계한 기계라면,\n운명이 신의 언어로 구성된 정교한 프로그램이라면\n우리는 그것을 이해하지 못해도 괜찮은 삶을 살 수 있다.\n” \n\n\n《뿌리 깊은 나무》《별을 스치는 바람》 등 흡인력 강한 서사와 소설적 상상력이 결합한 작품들로 한국형 팩션의 새 지평을 연 이정명의 신작 장편소설 《안티 사피엔스》가 은행나무출판사에서 출간되었다.\n 신작 장편 《안티 사피엔스》는 근미래를 배경으로 다가올 AI 시대에 데이터로 환원된 슬픔과 기쁨, 욕망과 고통 그리고 사랑과 증오에 대한 강렬한 메시지를 발신한다.\n 또한 통제를 벗어나 원초적 악을 학습한 AI와 어리석고 불완전하며 인공지능과의 관계에 대해 양면성을 지닌 인간의 대결을 치밀한 서사와 함께 그려낸다.\n \n천재 IT 사업가 ‘케이시’의 죽음과 그가 창조해낸 AI ‘앨런’이 인간의 사회질서를 훼손하고 삶을 어떻게 송두리째 빼앗아 가는지에 대해 보여준다.\n 현실적 인공지능의 시대를 준비하는 우리에게 이 소설은 AI와 인간과의 관계에 대한 완곡한 진실게임으로도, 절박한 생존게임으로도 읽히며 AI시대에 새롭게 정의해야 할 삶과 죽음, 선과 악, 기술의 윤리에 관한 질문을 던진다.\n 이정명만의 뛰어난 가독성을 담보하는 신작 《안티 사피엔스》는 AI와 인간의 치열한 대결을 통해 지금보다 더 인간적인, 그럼에도 여전히 빛나는 인간에 대해 깊은 성찰적 메시지를 이 소설을 통해 내보내고 있다.\n",
        "author": "이정명",
        "summary": "천재 IT 사업가 케이시가 창조한 AI ‘앨런’이 인간 사회의 질서를 무너뜨리며 삶을 위협하는 과정을 그린다. 인간의 감정과 욕망을 데이터로 환원한 AI 시대에서, 원초적 악을 학습한 AI와 불완전한 인간이 대결하며 기술의 윤리와 존재의 의미를 탐구하는 이야기다."
    },
    {
        "title": "페이트 스트레인지 페이크 5",
        "description": "그것은 신들의 전쟁인가, 아니면 지옥인가.\n\n\n‘상식을 초월하는 일’이 뒤섞인 시내에서의 난전,\n스노필드에서의 성배전쟁에 드디어 ‘패배자’가 발생하는데….\n\n\nTYPE-MOON × 나리타 료고가 그리는 『Fate』,\n화제의 스핀오프 시리즈, 대망의 제5권!\n \n이것은 신들의 전쟁인가, 아니면 지옥인가.\n\n이백을 넘는 악마로 변한 ‘버서커’,\n잭 더 리퍼의 능력마저도 빼앗아\n이형(異形)의 힘을 손에 넣은 ‘진(眞)아처’─변질된 대영웅의 폭위.\n\n병원에 잠든 한 소녀를 없애려 하는 ‘진 아처’를 막고자\n유사 보구의 힘을 사용해 분투하는 클랜 칼라틴들.\n\n그 절망적인 싸움에 역전의 계기를 마련한 것은\n전장에 처음으로 모습을 드러낸 경찰 진영의 ‘캐스터’가 준비한 비장의 카드였다.\n\n한편, 병원 앞으로 달려간 ‘세이버’는\n자신보다 까마득히 격이 높은 영령 길가메시와 일대일 대결에 임하는데….\n",
        "author": "나리타 료우고",
        "summary": "스노필드에서 벌어지는 성배전쟁 속에서 패배자가 발생한다. 변질된 대영웅 ‘진 아처’는 잭 더 리퍼의 능력을 빼앗아 강력한 힘을 얻고, 병원에 잠든 소녀를 없애려 한다. 이를 막기 위해 클랜 칼라틴들이 유사 보구로 분투하지만, 전세를 뒤집을 비장의 카드는 경찰 진영의 ‘캐스터’가 준비한다. 한편, ‘세이버’는 격이 다른 영령 길가메시와 맞서 싸운다."
    },
    {
        "title": "아르망스",
        "description": "19세기 프랑스 문학을 대표하는 스탕달 소설의 특징들이 생생하게 담긴 그의 첫 소설!\n\n국내 초역으로 만나는 프랑스 낭만주의 문학의 거장 스탕달의 첫 장편 『아르망스』.\n 미모의 귀족 청년 옥타브와 그의 사촌누이 아르망스의 다소 기이한 사랑 이야기를 담은 이 작품은 스탕달이 44세 때 쓴 첫 소설로, 자신이 속한 사회에 순응하지 않는 개성 뚜렷한 등장인물, 현실을 비추는 거울로서의 소설의 역할, 복잡하고 모순적인 인간 심리에 대한 탁월한 묘사 등 장차 문학사에 길이 남을 걸작들의 밑그림이 모두 그려져 있는 흥미로운 작품이다.\n\n\n옥타브는 자신만 아는 ‘치명적 비밀’ 때문에 사랑에 빠지지 않겠다고 결심한 스무 살 청년으로, 물질적 가치만을 좇는 귀족 사회에 환멸을 느껴 일부러 기괴한 언동으로 사교계에서 자신을 고립시킨다.\n 그런 옥타브에게 있어 자신의 참모습을 알아주는 유일한 친구가 바로 아르망스다.\n 이 두 사람은 서로가 세상에서 유일한 안식처라 느끼면서도 그 감정이 사랑이라고는 인정하지 않는다.\n \n\n그도 그럴 것이 옥타브는 스스로에게 사랑을 금지했으며, 아르망스 또한 자신의 처지에 대한 지나친 자각으로 옥타브의 사랑은 불가능하다고 믿기 때문이다.\n 이렇게 두 사람은 상대를 열렬히 원하면서도 스스로 사랑에 빠지는 것을 금하는, 사랑이 이루어지지 않을 거라는 예견 혹은 사랑이 불가능하다는 확인이 있은 뒤에야 비로소 사랑의 감정을 받아들이는 기이한 연인 관계를 이어간다.\n",
        "author": "스탕달",
        "summary": "귀족 청년 옥타브는 자신만의 ‘치명적 비밀’로 인해 사랑을 하지 않겠다고 결심하고, 물질적 가치만을 좇는 귀족 사회에서 일부러 자신을 고립시킨다. 그에게 유일한 안식처는 사촌누이 아르망스로, 두 사람은 서로를 깊이 이해하면서도 사랑을 인정하지 않는다. 옥타브는 스스로 사랑을 금지하며, 아르망스는 자신의 처지로 인해 옥타브의 사랑이 불가능하다고 믿는다. 결국 두 사람은 사랑이 불가능하다는 확신이 든 후에야 비로소 서로의 감정을 받아들이는 기묘한 연인 관계를 이어간다."
    },
    {
        "title": "프로젝트 헤일메리",
        "description": "“이름도 기억 못하는 내가 인류의 희망이라니?”\n멸망 위기의 지구 구하기 프로젝트!\n\n‘헤일메리Hail Mary’는 미식축구 용어로, 경기 막판에 역전을 노리고 하는 패스에서 유래한 말이다.\n 작품 속 우주선의 이름인 ‘헤일메리호’도 지구를 종말로부터 구하기 위한 마지막 역전을 바라는 마음에 지어졌다.\n 주인공이 긴 수면 끝에 눈을 뜬 곳은 우주 한복판이었다.\n 하지만 그는 자신의 이름조차 기억하지 못한다.\n 설상가상으로 함께 우주선 헤일메리호에 탄 동료들은 모두 죽고 혼자가 된 상황이다.\n 헤일메리호를 샅샅이 뒤진 끝에, 그는 한 가지 사실을 깨닫는다.\n 그는 인류를 구할 마지막 희망이자, 우주 한복판에서 죽을 예정인 과학자였다는 것을.\n \n\n소설 속 지구는 태양의 온도를 떨어트리는 미지의 생명체 ‘아스트로파지’ 로 인해 멸망 위기에 처한 상황이다.\n 주인공은 그 아스트로파지를 조사하고 해결 방안을 찾기 위해 우주 출장을 오게 된 것이다.\n 다만, 기술적 한계로 주인공은 아스트로파지를 없앨 해결책만 지구로 보낸 후 우주에서 홀로 죽을 운명이었다.\n 즉, ‘편도행 헤일메리호’의 일원으로 우주에 왔다.\n 그런데 잠깐, 우주선 계기판에 무언가 이상한 신호가 잡힌다.\n 기억을 되찾고 인류를 구하기도 바쁜데 갑자기 외계인의 등장이라니? 과연 그는 지구 구하기 임무를 완수하고 무사히(?) 죽을 수 있을까?",
        "author": "앤디 위어",
        "summary": "주인공은 긴 수면 끝에 우주 한복판에서 깨어나지만, 자신의 이름조차 기억하지 못한다. 함께 우주선 헤일메리호에 탑승했던 동료들은 모두 죽었고, 그는 홀로 남겨진다. 점차 기억을 되찾으면서, 그가 인류를 구할 마지막 희망으로 태양의 온도를 떨어트리는 미지의 생명체 ‘아스트로파지’를 조사하기 위해 우주로 보내졌음을 깨닫는다. 기술적 한계로 인해 그는 해결책만 지구로 보낸 후 우주에서 죽을 운명이었으나, 예기치 않게 외계 생명체와 조우하게 된다. 그는 이 예상치 못한 만남을 통해 인류를 구하기 위한 마지막 임무를 완수할 방법을 찾아 나선다."
    },
    {
        "title": "더클래식 세계문학 컬렉션 세트",
        "description": "반드시 읽어야 할 불멸의 걸작 『더클래식 세계문학 컬렉션 세트』 (전10권).\n 세계 고전을 보다 쉽게 읽을 수 있도록 원문을 해치지 않으면서 우리말과 글을 풍부하게 사용하는 번역에 중점을 주었다.\n 또한 직접 원서를 읽거나 영어 공부를 심도 있게 하고자 하는 독자를 위해 ‘영문판’도 함께 구성하였다.\n\n\n▶ 「더클래식 세계문학」 시리즈 1권부터 10권까지를 엮은 세트입니다.\n (전10권)",
        "author": "어니스트 헤밍웨이^조지 오웰^생텍쥐페리^레프 니콜라예비치 톨스토이^에드거 앨런 포",
        "summary": "줄거리 없음"
    },
    {
        "title": "방과 후",
        "description": "히가시노 게이고, 충격의 데뷔작!\n여고에서 벌어진 의문의 살인 사건, 그 전말은…?\n제31회 에도가와 란포상 수상작\n\n한국인이 가장 사랑하는 작가 히가시노 게이고.\n\n그의 데뷔작이 새로운 옷을 입고 찾아왔다!\n는 히가시노 게이고가 작가로 전업하는 데 결정적인 계기가 된 작품이다.\n 그전까지 엔지니어로 일하던 히가시노 게이고는 로 제31회 에도가와 란포상을 수상하면서 일약 주목받는 신인으로 떠올랐다.\n 는 결코 데뷔작이라고 믿기지 않는, 여고생들 특유의 섬세하고 예리한 감정을 탄탄한 복선과 트릭 안에 담아낸 학원 미스터리 걸작이다.\n 이 작품을 통해 ‘히가시노 게이고 스타일’의 시작점을 엿볼 수 있게 될 것이다.\n\n\n여고에서 벌어진 연쇄 살인 사건.\n 그 전말은…?\n히가시노 게이고 미스터리의 시작점!\n여고 수학교사 마에시마.\n 그는 대학 시절 경험을 살려 교내 양궁부 고문을 맡고 있다.\n 평범하게 살아가던 그는 자신의 목숨을 노린 세 차례의 공격을 받고 공포에 휩싸인다.\n 그러던 어느 날 교내 탈의실에서 학생지도부 교사가 청산가리로 살해되자, 오타니 형사와 함께 이 사건을 조사하게 된다.\n 그러나 이 사건이 해결되기도 전에 또 다른 희생자가 발생한다.\n 학교 축제가 한창 진행되고 있던 운동장 한가운데에서 피에로로 분장한 체육교사 다케이가 살해된 것이다.\n 다케이의 사인 역시 청산가리 중독.\n 그런데 다케이가 맡은 피에로는 원래 마에시마의 역할이었다.\n 다케이가 자기 대신 죽었다고 생각한 마에시마는 극도의 공포감을 느끼는데…….\n",
        "author": "히가시노 게이고",
        "summary": "여고에서 연쇄 살인 사건이 발생한다. 수학교사 마에시마는 자신의 목숨을 노린 세 차례의 공격을 받고 불안에 휩싸인다. 그러던 중 교내 탈의실에서 학생지도부 교사가 청산가리 중독으로 살해되고, 마에시마는 형사 오타니와 함께 사건을 조사하기 시작한다. 하지만 사건이 해결되기도 전에 또 다른 희생자가 발생한다. 학교 축제 도중 피에로로 분장한 체육교사 다케이가 독살되는데, 원래 피에로 역할은 마에시마가 맡기로 되어 있었다. 마에시마는 자신 대신 다케이가 죽었다는 사실에 극도의 공포를 느끼며 사건의 진상을 파헤치게 된다."
    },
    {
        "title": "슬픈 어머니",
        "description": "어머니는 우리에게 어떤 존재일까? 젊은 세대들이 떠올리는 어머니와 이미 어머니가 된 기성 세대가 떠올리는 어머니에 대한 기억은 분명 다를 것이다.\n 하지만 어머니를 떠올릴 때마다 가슴을 적셔주는 따뜻함과 포근함은 자식인 우리들에게 영원한 향수가 되고 힘이 되어 줄 것이다.\n",
        "author": "김종윤",
        "summary": "줄거리 없음"
    },
    {
        "title": "어둠의 저편",
        "description": "2002년 『해변의 카프카』이후 2년 만에 발표된 무라카미 하루키의 장편 신작.\n 하루키의 데뷔 25주년을 기념하는 작품이기도 하며, 일본에서는 출간되자마자 베스트셀러에 올랐다.\n 이 책은 하루키의 종전 작품들과는 크게 다른 소설적 구조와 주제를 보여주며, 두드러지게 참신한 작품 분위기와 표현 기법을 보여주고 있어 하루키 문학의 새로운 전환을 알리는 획기적인 작품이 되리라고 평가받고 있다.\n \n\n대략 밤 12시부터 다음 날 아침 7시까지, 백설공주 같은 미모의 언니와, 머리는 뛰어나지만 외모에 콤플렉스를 느끼는 동생이 중심이 되어 인간과 사회의 축소판과 같이 펼쳐지는 하룻밤 동안의 이야기로 구성되어 있다.\n 젊은 남녀, 자매 형제, 부부, 샐러리맨에서부터 암흑세계의 사람 등 갖가지 인간 군상이 등장하는 가운데 폭력의 공포가 도사리고 부조리가 휩쓸고 정이 메말라가는 현대사회를 집요하게 그리며 희망의 가능성을 묻는다.\n 제임스 조이스, 알렉산드르 솔제니친이 그린 하루 낮에 일어난 이야기 대신 하룻밤에 일어난 이야기로 명작들에 비견되는 작품으로 평가받고 있기도 하다.\n",
        "author": "무라카미 하루키",
        "summary": "한밤중부터 다음 날 아침까지의 짧은 시간 동안, 미모의 언니와 외모 콤플렉스를 가진 동생을 중심으로 다양한 인간 군상이 얽히며 펼쳐지는 이야기이다. 젊은 남녀, 자매, 형제, 부부, 샐러리맨, 암흑세계의 인물들이 등장하며, 현대 사회의 부조리와 폭력, 인간 관계의 단절을 묘사한다. 하룻밤 동안의 사건을 통해 희망의 가능성을 탐색하며, 인간과 사회의 축소판 같은 모습을 그려낸다."
    },
    {
        "title": "J.R.R. 톨킨 동화 선집 세트 - 전5권",
        "description": "J.\nR.\nR.\n 톨킨이 자녀들에게 들려주기 위해 마법 같은 상상력으로 빚어낸 다섯 권의 귀중한 동화를 엄선한 〈J.\nR.\nR.\n 톨킨 동화 선집(전5권)〉이 (주)북이십일 아르테에서 출간된다.\n J.\nR.\nR.\n 톨킨의 초기 작품부터 마지막 작품까지 아우르는 이번 작품 선집은 『호빗』, 『반지의 제왕』 작가이자 판타지 문학의 제왕으로 군림하는 J.\nR.\nR.\n 톨킨의 문학 세계를 집대성한 주요 작품들을 망라한다는 점에서 출간 의미를 지닌다.\n \n\n\n\n매일 밤 작가는 자녀들을 위해 이야기를 지어냈는데, 이번 동화 선집에 포함된 『햄의 농부 가일스』는 옥스퍼드 근교로 가족 소풍을 나갔다가 비를 피하면서, 『톰 봄바딜의 모험』은 아이들의 장난감 ‘네덜란드 인형’에서 영감을 받아, 『로버랜덤』은 영국의 한 해안가에서 강아지 장난감을 잃어버린 아들을 위로하기 위해, 『큰 우튼의 대장장이』는 작가의 원숙한 철학이 담긴 마지막 선물로 탄생했다.\n \n\n\n\n또한 요정이야기의 정의와 기원, 목적에 관해 심도 있게 탐구한 「요정이야기에 관하여」, 톨킨의 자전적 요소를 담아 예술가의 창작 과정과 그 의미를 파헤친 「니글의 이파리」가 수록된 『나무와 이파리』도 톨킨의 문학 세계를 이해하는 데 중요한 이정표라는 점에서 이번 작품 선집에 추가로 포함되었다.\n",
        "author": "J. R. R. 톨킨",
        "summary": "줄거리 없음"
    },
    {
        "title": "원서발췌 허클베리 핀의 모험",
        "description": "헤밍웨이가 “미국의 모든 현대 문학은 마크 트웨인이 쓴 《허클베리 핀의 모험》이라는 책 한 권에서 비롯되었다”라고 했을 만큼 미국 문학사, 나아가 세계 문학사에 지대한 영향을 미친 마크 트웨인의 대표작이다.\n 지식을만드는지식 원서발췌 시리즈로 선보이는 이번 책은 아직도 논란이 되고 있는 흑백 갈등, 즉 헉과 짐이 연관된 부분을 원작에 충실하게 번역해 원전의 감동을 충분히 맛볼 수 있도록 했다.\n",
        "author": "마크 트웨인",
        "summary": "줄거리 없음"
    },
    {
        "title": "하늘이여 땅이여 1",
        "description": "김진명 장편소설 『하늘이여 땅이여』제1권.\n 기독교로 대표되는 외세 종교에 짓밟힌 한민족의 종교와 문화, 지금껏 밝혀지지 않았던 성모 마리아의 파티마 제3예언의 실체가 사도광탄이라 불리는 한국의 한 신비한 사내에 의해 드러나기 시작하자, 이를 막으려는 교황청의 음모가 조용히 진행되는데….\n 금융 대란과 함께 찾아온 우리 정신문화의 위기와 그 극복을 말한 소설이다.\n 긴급 투입된 세계 최고의 프로그래머 기미히토 교수.\n 교황청에 파티마 제3의 예언 공개를 촉구하며 하이재킹의 배후로 지목된 초인 사도광탄.\n 한국 주식시장을 붕괴시키려는 라이언펀드에 맞서는 소녀 해커 수아.\n 국적도 생각도 다른 천재들이 뭉쳤다.\n 대한민국의 과거, 현재 그리고 미래는?",
        "author": "김진명",
        "summary": "한민족의 종교와 문화가 외세 종교에 의해 짓밟히는 가운데, 성모 마리아의 파티마 제3예언의 실체가 한국의 신비로운 인물 사도광탄에 의해 드러나기 시작한다. 이를 막으려는 교황청의 음모가 진행되는 가운데, 세계 최고의 프로그래머 기미히토 교수, 교황청에 예언 공개를 촉구하는 사도광탄, 그리고 한국 주식시장을 지키려는 소녀 해커 수아가 얽히면서 대한민국의 과거, 현재, 미래가 맞물려간다. 금융 대란과 정신문화의 위기를 배경으로 한 첩보·미스터리 소설이다."
    },
    {
        "title": "기린의 날개",
        "description": "죽어가는 아버지가 아들을 향해 온몸으로 남긴 마지막 메시지!\n\n「가가 형사 시리즈」의 아홉 번째 작품인 『기린의 날개』.\n 작가 히가시노 게이고 스스로도 시리즈 중 최고의 걸작으로 꼽고 싶다고 밝힌 바 있는 이 작품은 가족애를 그린 감동적인 휴먼스토리로 일본 독자들의 사랑을 받았고, 일본에서는 영화로 만들어져 공전의 히트를 기록했다.\n \n\n어느 늦가을 밤, 도쿄 한복판에 있는 니혼바시 다리에서 중년 남자가 가슴을 칼에 찔린 채 경찰에게 발견된다.\n 사건 현장은 다리에서 한 블록 떨어진 지하도.\n 그곳에서 칼에 찔린 남자는 피를 흘리며 혼신의 힘으로 다리까지 걸어와 다리 중앙에 있는 기린 조각상을 향해 기도하는 자세로 쓰러진 것이다.\n 그는 병원으로 후송되지만 이내 숨지고 만다.\n \n\n그로부터 두 시간 후, 사건 현장 인근 공원에서 한 청년이 경찰의 불심 검문을 피해 달아나다 트럭에 치여 의식불명이 된다.\n 청년의 소지품에서 사망한 남자의 운전면허증과 지갑 등이 발견되고, 경찰은 청년을 살인 사건의 용의자로 지목한다.\n 경찰 조사 결과 사망한 남자는 건축 부품 제조 회사의 본부장인 아오야기 다케아키로 밝혀진다.\n 외견상으로는 원한에 의한 단순 살인, 혹은 강도 살인 사건.\n 경찰은 서둘러 사건을 종결하는 쪽으로 수사 방향을 몰고 간다.\n \n\n그러나 용의자 청년의 사건 당일 알리바이가 뒤늦게 확인되고, 수사가 원점으로 돌아간 상태에서 가가 교이치로 형사는 끈질긴 탐문 수사 끝에 피해자가 생전에 니혼바시 일대의 신사를 돌며 자신이 접은 종이학을 바치고 누군가를 위한 속죄와 구원의 기도를 해 왔다는 사실을 밝혀낸다.\n 가가는 날개 달린 기린 조각상에 얽힌 사건의 충격적인 진실에 차츰 다가가는데…….\n",
        "author": "히가시노 게이고",
        "summary": "도쿄 니혼바시 다리에서 한 중년 남성이 가슴에 칼을 맞은 채 발견된다. 그는 피를 흘리며 기린 조각상 앞까지 걸어와 기도하는 자세로 쓰러지고, 병원으로 옮겨졌으나 결국 숨진다. 몇 시간 후, 사건 현장 근처에서 한 청년이 경찰을 피해 달아나다 트럭에 치여 의식불명 상태에 빠지고, 그의 소지품에서 피해자의 지갑과 운전면허증이 발견되어 용의자로 지목된다. 그러나 뒤늦게 청년의 알리바이가 확인되면서 사건은 미궁에 빠진다. 가가 형사는 피해자가 생전에 니혼바시 일대 신사를 돌며 속죄와 구원의 기도를 했다는 사실을 밝혀내고, 기린 조각상에 얽힌 숨겨진 진실에 다가간다."
    },
    {
        "title": "타인의 이야기",
        "description": "자신의 생일 다음 날 새벽에 자살한 유서.\n\n남은 이들은 유서가 왜 이런 잔혹한 짓을 저지른 건지 이해가 안 된다.\n 그런 그들의 마음이 하늘에 닿은 걸까? 그들은 유서와 마지막으로 이야기할 기회를 얻는다.\n 그리고 듣게 된다.\n 어떤 한 타인의 이야기를.\n",
        "author": "김우화",
        "summary": "유서는 자신의 생일 다음 날 새벽에 자살한다. 남겨진 사람들은 그가 왜 그런 극단적인 선택을 했는지 이해하지 못한다. 그러나 그들에게 마지막으로 유서와 대화할 기회가 주어진다. 그리고 그를 통해 예상치 못한 한 타인의 이야기를 듣게 된다."
    },
    {
        "title": "왕좌의 게임 2",
        "description": "지금 다시 시작되는 《왕좌의 게임》!\n\n출간 20주년을 맞아 전면 개정판으로 선보이는 「얼음과 불의 노래」 시리즈 제1편 『왕좌의 게임』 제2권.\n 가상의 대륙 웨스테로스를 둘러싸고 벌어지는 권력과 생존을 위한 투쟁을 다룬 작품으로, 미국 HBO 채널의 《왕좌의 게임》 시리즈로 드라마화 되면서 전 세계적인 팬덤을 형성하고 있다.\n \n\n이번 개정판에서는 새로운 번역과 함께 용어 및 등장인물명의 정정이 이루어졌다.\n 더불어 오리지널 표지를 이용한 새로운 표지로 독자들을 만난다.\n 방대한 세계관과 판타지의 공식을 깨부수는 놀라운 전개, 장엄하고도 아름다운 문체와 촌철살인의 명문장들로 ‘금세기 최고의 걸작’이라는 극찬을 받는 이 작품을 통해 조지 R.\n R.\n 마틴이 구현한 독보적 세계를 더욱 가깝게 느끼게 된다.\n \n\n웨스테로스 대륙의 칠왕국을 둘러싸고 벌어지는 권력과 생존을 위한 투쟁을 다룬 이 소설에서 저자는 네 개의 대륙부터 무기 하나, 심지어는 풀 한 포기까지 모두 창조해내고 개연성을 부여했다.\n 그러면서도 ‘장미 전쟁에서 영감을 얻었다’고 밝혔듯이 온갖 권모술수와 지략이 난무하는 현실적인 서사를 펼쳐 보인다.\n",
        "author": "조지 R.R. 마틴",
        "summary": "웨스테로스 대륙의 칠왕국을 둘러싸고 벌어지는 권력과 생존을 위한 투쟁을 그린 이야기. 다양한 가문들이 왕좌를 차지하기 위해 음모와 배신, 전쟁을 벌이며, 북쪽에서는 미지의 위협이 다가오고 있다. 현실적인 정치적 서사와 방대한 세계관이 특징이며, 치밀한 인물 관계와 예측 불가능한 전개가 돋보인다."
    },
    {
        "title": "도시락",
        "description": "시대에 필요한 정신을 담아내고자 노력한 소설이다.\n 주인공이 재건축 중에 땅속에서 도시락을 발견했는데 부친 소유의 부동산 등기필증이 담겨있었다.\n 처음에는 이기적인 욕망으로 가득했지만, 유산을 매개체로 주인공은 자신의 정체성을 찾고 세상에서 당당하게 살아가게 된다.\n 주인공의 변화를 지켜보는 독자의 마음에 따듯한 감동의 울림이 있기를 소망하는 장편소설이다.\n",
        "author": "김선덕",
        "summary": "재건축 중 땅속에서 발견된 도시락 속 부친의 부동산 등기필증을 통해 주인공은 처음에는 이기적인 욕망에 사로잡히지만, 점차 이를 계기로 자신의 정체성을 찾아가며 성장한다. 유산을 매개로 변화하는 주인공의 모습이 감동을 전하는 이야기."
    },
    {
        "title": "나보다 불행한 아이",
        "description": "“찬을 만나기 전,\n달아는 자신이 세상에서 제일 불행한 아이라고 생각했다”\n\n서로의 비밀을 공유했다는 동질감\n나보다 불쌍한 아이가 있다는 것에 대한 안도감\n남의 불행을 위로하며 스스로 위로받는 알 수 없는 마음\n\n아이들의 미묘한 심리를 절묘하게 그려낸 공감과 치유의 이야기\n\n남의 불행을 위로하며 스스로 위로받는 마음은 나쁜 것일까.\n 삶에서 맞닥뜨리는 청소년기 아이들의 복잡 미묘한 심리를 탁월하게 포착하여 공감과 치유의 이야기로 그려낸 유니게의 장편소설 「나보다 불행한 아이」가 문학과지성사에서 출간되었다.\n 엄마 아빠를 한꺼번에 잃고 홀로 된 친구를 내버려 둘 수 없는 소녀의 심리를 입체적으로 담아낸 『원 테이블 식당』에 이어, 인공지능을 소재로 갈등 없이 완벽하기만 한 인간관계가 정말 좋은 것인지 생각해볼 기회를 주는 『50일간의 썸머』 이후 3년 만에 출간하는 여섯번째 성장소설이다.\n 그간의 작품 활동을 통해 청소년들의 예민하고도 혼란한 심리를 간결한 문장과 재치 넘치는 표현, 따뜻한 감성으로 섬세하게 풀어냈다는 평을 받는 작가 유니게는 이번 작품에서 더욱 성숙하게 무르익은 재능으로, ‘남의 불행을 보고 위로받는’ 인간의 보편적 심리를 시종일관 흥미진진하게 펼쳐 보인다.\n\n「나보다 불행한 아이」의 주인공인 ‘달아’와 ‘찬’은 기구한 사연을 가진 중학생 아이들이다.\n 미혼모의 딸로 태어난 달아는 새아빠가 떠난 후 우울증을 앓고 있는 무기력한 엄마와 아빠가 다른 어린 남동생을 돌보며 일찍 철이 든 아이로, 자신의 결핍을 들키지 않기 위해 더 새침하고 당돌하게 행동한다.\n 찬 또한 어릴 적 교회 앞 베이비박스에 버려진 아이로 따뜻하고 자상한 부모님의 돌봄 아래 부족함 없이 자랐지만, 또다시 버림받을까 봐 자신의 가치를 입증하려고 끊임없이 노력하는 캐릭터다.\n 두 아이의 공통점은 각자가 처한 불우한 환경을 학교 친구들이나 주변 사람들은 잘 알지 못한다는 데 있다.\n 교회에서 만난 두 아이는 우연한 계기로 서로의 비밀을 알게 되고, 비밀을 공유한다는 점에서 그 누구에게도 가져보지 못한 특별한 동질감을 느낀다.\n 뿐만 아니라 달아는 찬을 만나기 전까지 세상에서 자신이 가장 억울하다고 여겼는데 자신보다 불쌍한 아이도 있다는 사실에 안도한다.\n 자신은 아빠 얼굴만 모르지만 부모님이 누구인지 얼굴조차 모르는 찬을 위로하며 이상하게도 자신이 위로받는 느낌을 갖는다.\n\n소설은 달아와 찬의 이야기를 통해 자신들이 처한 불우한 환경에서 벗어나려고 애쓰는 아이들의 심리를 흥미롭게 그려낸다.\n 외적인 조건에 구애받지 않으려고 노력하지만, 그러한 노력 자체가 사실은 거기 얽매여 있다는 점을 현실적으로 보여준다.\n 그렇기에 달아가 찬에게 갖는 감정인 ‘나보다 불쌍한 아이’를 보는 듯한 마음은 완벽해 보이기만 했던 착한 소녀에서 벗어나는 지점이기도 하다.\n 또한 부모님을 누구보다 사랑하고 존경하며 자신이 입양아라는 사실을 한 번도 부끄럽게 여겨본 적 없다고 생각했던 찬이 형과의 갈등을 겪으며 자신이야말로 부모님의 사랑을 의심해왔음을 깨닫게 되는 대목은, 그 결핍과 결함을 기꺼이 인정하고 받아들이는 순간이 껍질을 깨고 세상으로 한 발짝 내딛게 되는 계기가 된다는 것을 독자들에게 새삼 일깨워준다.\n \n소설은 기구한 사연을 가진 두 주인공의 이야기를 통해 아직 정체성이 확립되지 않은 불안정하고 서툴기 짝이 없는 청소년기 아이들이 감내해야 하는 결핍과 결함이라는 주제를 작가 특유의 재치와 발랄함으로 너무 가볍지도 너무 무겁지도 않게 그려내며, 그러한 결핍과 결함이야말로 크나큰 성장의 동력이 될 수 있음을 공감 어린 시선으로 따뜻하게 펼쳐 보인다.\n 앞으로도 아이들은 살아가는 내내 불안과 두려움을 완전히 떨쳐버릴 수는 없을 것이다.\n 하지만 세상으로 용기 있게 나아가는 아이들에게 필요한 것은 “컴퍼스의 중심축”처럼 언제나 그 자리에서 묵묵히 지켜봐주는 응원이면 족하다고 이 책은 말한다.\n\n\n“달아는 여느 보통의 아이들처럼 보이고 싶었다.\n 사랑과 보살핌을 충분히 받고 자란 아이로 보이고 싶었다.\n 어둡고 우울하고 초라하고 불행한 것은 모조리 감추고 싶었다.\n 그래서 진짜 달아의 생각과 감정을 그대로 드러내 보일 수 없었다.\n 어쩌면 달아는 자신을 잃어버렸던 것인지도 모른다.\n 달아는 단 한 사람, 성찬 말고는 다른 누구에게도 진짜 달아를 보여줄 수 없었다.\n” (135쪽)",
        "author": "유니게",
        "summary": "미혼모의 딸로 어린 남동생을 돌보며 철이 든 달아와 베이비박스에 버려져 입양된 찬은 교회에서 만나 서로의 비밀을 알게 된다. 두 아이는 자신들의 결핍을 감추려 노력하지만, 서로의 불행을 위로하며 오히려 스스로 위로받는 감정을 느낀다. 달아는 찬을 통해 자신이 세상에서 가장 불행한 아이가 아니라는 사실에 안도하고, 찬은 부모님의 사랑을 의심해왔음을 깨닫는다. 소설은 결핍과 결함을 성장의 동력으로 삼는 아이들의 내면을 섬세하게 그려내며, 불완전한 존재들이 세상에 한 발짝 나아가는 과정을 담고 있다."
    },
    {
        "title": "지킬박사와 하이드 미니북",
        "description": "대한민국 뮤지컬의 전설 〈지킬 앤 하이드〉 원작! \n당대 최고의 삽화가 S.\n G.\n 흄 비먼(Hulme Beaman)의 일러스트를수록\n\n그의 한쪽 얼굴에는 선이 빛나고 있는 반면, 다른 쪽 얼굴에는 악이 커다랗고 뚜렷하게 새겨져 있었다.\n \nEven as good shone upon the countenance of the one, evil was written broadly and plainly on the face of the other.\n\n_ 《지킬 박사와 하이드》 본문 중에서\n\n최고의 걸작을 감성적인 더클래식만의 미니북으로 출간.\n\n치밀한 묘사로 온갖 위선을 폭로한 걸작을 당대 최고의 삽화가 S.\n G.\n 흄 비먼의 일러스트와 함께 만난다!\n\n《지킬 박사와 하이드》가 출간될 당시에는 인간의 가장 깊은 곳에 잠재되어 있는 본성을 끄집어냈기에 사회적으로 큰 파장을 일으켰다.\n 19세기에 쓰인 이 작품이 시대를 넘어 꾸준히 사랑받는 까닭은 인간의 숨겨진 양면성을 가장 치밀하고 심도 있게 그려 냈기 때문이다.\n 경건하고 선한 겉모습 속에 숨겨진 사악한 욕망이 가득한 내면을 스티븐슨만의 심리 묘사로 빅토리아 시대의 욕망으로 가득 찬 속마음을 감춘 채 겉으로는 체면을 중시했던 인간의 양면성을 꼬집는다.\n 이에는 사회적 위선을 폭로하는 풍자도 깃들어 있다.\n \n\n내 안에 존재하는 또 다른 나, 무너진 선악, 인간의 양면성 \n\n이 작품은 모호한 선악의 경계를 상징하듯 늘 안개 끼고 음산한 19세기 런던을 배경으로 이야기가 펼쳐진다.\n 또한, 낮과 밤이라는 대조적인 시간을 통해 선과 악을 대비시킨다.\n 선과 악을 대변하는 시간과 장소 속에서 고상하면서도 한편으로 음흉한 노신사가 자유자재로 변신하는 ‘기적의 약물’을 발명한다.\n 그것의 도움으로 ‘재미있는 삶’을 즐기다가 몰락에 이르는 전 과정을 통해 인간에게 내재되어 있는 ‘또 다른 나’를 들춰낸다.\n 이는 작품 속의 노신사에게서만 발견할 수 있는 모습이 아니라 어느 인간이나 가진 이중성이다.\n 신의 뜻을 거스르는 지킬의 실험은 선과 악의 균형이 무너진 인간에게 닥칠 수 있는 불행을 낱낱이 보여 준다.\n 누구나 가지고 있는 내면의 악마, 그것을 철저하게 감춘 채 살아가는 위선으로 가득 찬 인간의 모습을 적나라하게 드러낸다.\n \n그리하여 이 작품은 영국의 스토리텔러 로버트 루이스 스티븐슨이 남긴 괴기소설이면서 인간 본성의 양면성을 가장 잘 표현한 걸작으로 꼽힌다.\n 1886년에 출간되어 6개월 만에 4만 부가 팔릴 정도로 인기가 있었다.\n 또한, 20세기에 들어 영화, 뮤지컬 등 다양한 매체로 재탄생되어 현재까지 큰 명성과 사랑을 받고 있다.\n 더스토리에서 출간한 지킬 박사와 하이드 1930년 일러스트 초판본 도서는 지킬 박사와 하이드를 가장 잘 묘사했다는 평을 듣고 있는 삽화가 S.\n G.\n 흄 비먼의 그림을 통해 인간의 양면성을 가장 독창적으로 보여주고 있다.\n",
        "author": "로버트 루이스 스티븐슨",
        "summary": "지킬 박사는 인간 내면의 선과 악을 분리하기 위한 실험을 진행하던 중, 자신의 또 다른 인격인 하이드를 만들어낸다. 낮에는 존경받는 의사이지만, 밤이 되면 무자비하고 폭력적인 하이드로 변신하며 점차 악에 물들어간다. 그러나 하이드는 점점 지킬의 통제를 벗어나고, 결국 지킬은 자신의 실험이 초래한 끔찍한 결과를 막기 위해 극단적인 선택을 하게 된다. 인간 내면의 이중성과 도덕적 갈등을 치밀하게 묘사한 작품으로, 선과 악의 경계를 넘나드는 인간 본성을 탐구한다."
    },
    {
        "title": "마의 태자",
        "description": "이 책은 일반 독자들을 대상으로 집필한 소설이다.\n",
        "author": "이광수",
        "summary": "줄거리 없음"
    },
    {
        "title": "한 남자",
        "description": "★ 2018년 제70회 요미우리문학상 수상작\n★ 2019년 제16회 일본서점대상 5위\n\n‘사랑했던 남편은 전혀 다른 사람이었다’\n\n“우리는 누군가를 좋아할 때, 과연 그 사람의 무엇을 사랑하는 걸까요.\n 처음 만나서 현재의 그 사람에게 호감을 갖고, 그다음에는 과거까지 포함해 그 사람을 사랑하게 되죠.\n 근데 그 과거가 생판 타인의 것이라는 걸 알았다면 두 사람 사이의 사랑은……?”\n\n“알게 된 그 지점에서부터 다시 사랑하는 거 아닐까요? 한 번 사랑하고 끝나는 게 아니라 오랜 세월 동안 몇 번이고 다시 사랑하잖아요.\n 여러 가지 일을 함께 겪으니까.\n”",
        "author": "히라노 게이치로",
        "summary": "줄거리 없음"
    },
    {
        "title": "은하영웅전설 5: 풍운편",
        "description": "『은하영웅전설』제5권.\n‘페잔 자치령을 제국군에게 점령당한 자유혹성동맹의 운동은 풍전등화.\n 모든 운명은 양 웬리의 두 어깨에 얹혀 있었다.\n 제국군의 충성을 한 몸에 모으는 존재 라인하르트를 타도하는 것만이 동맹에 남은 유일한 승산이라고 생각한 양은 이제르론을 떠나 라인하르트에게 정면 도전장을 던지고, 제국과 동맹의 존망을 건 전투가 막을 연다!",
        "author": "다나카 요시키",
        "summary": "양 웬리는 자유혹성동맹의 마지막 희망으로서 이제르론을 떠나 라인하르트에게 정면으로 도전장을 던진다. 페잔 자치령이 제국군에 점령당하며 동맹의 상황은 절망적으로 변하고, 양은 제국과 동맹의 운명을 가르는 결전을 치르게 된다."
    },
    {
        "title": "황릉몽환기, 반론하는 아내들",
        "description": "18세기 말에서 19세기 초에 창작된 것으로 추정되는 작자 미상의 고전소설이다.\n 조선의 두 선비 계암과 경암은 서로의 곡조를 이해하는 막역한 친구 사이.\n 어느 날, 중국의 소상강을 유람하던 이들은 순임금을 따라 절사(節死)한 아황과 여영에 대해 이야기를 나눈다.\n 이후 술에 취해 잠이 든 두 선비는 꿈속에 홀연히 나타난 한 여자아이의 손에 이끌려 황릉묘에 가게 된다.\n 아황과 여영을 비롯해 황릉묘에 자리하고 있던 역대 현부와 열녀들은 역사서에는 기록되지 않은 수난에 찬 인생 이야기를 들려 주는데….\n 아황과 여영을 만난 두 선비의 꿈 이야기, 《황릉몽환기》를 초역으로 소개한다.\n",
        "author": "미상",
        "summary": "조선의 두 선비 계암과 경암은 막역한 친구 사이로, 중국 소상강을 유람하며 순임금을 따라 절사한 아황과 여영에 대해 이야기한다. 술에 취해 잠든 두 사람은 꿈속에서 한 여자아이의 손에 이끌려 황릉묘로 가게 되고, 그곳에서 아황과 여영을 비롯한 역사서에 기록되지 않은 현부와 열녀들의 수난에 찬 인생 이야기를 듣는다."
    },
    {
        "title": "악마의 시 1",
        "description": "세계문학사에 유일무이한 기록을 남긴 환상적인 이야기꾼이자\n‘표현의 자유’의 상징이 된 문제적 작가 살만 루슈디의 대표작\n\n우리 시대의 가장 환상적인 이야기꾼 살만 루슈디의 대표작으로 손꼽히는 『악마의 시』는 꿈과 현실, 과거와 현재를 오가며 이슬람교의 기원, 인도 봄베이와 런던의 풍경, 이민자의 삶을 환상적으로 구현해낸 걸작이다.\n 1988년 휫브레드 최우수 소설상을 받고 부커상 최종 후보에 오르며 작품성을 인정받는 한편, 신성모독 논란으로 세계문학사에서 가장 논쟁적인 작품이 되었고, 작가를 ‘표현의 자유’를 상징하는 역사적 인물로 자리매김하게 했다.\n 출간된 지 삼십 년 넘도록 작가의 삶을 위협해온 『악마의 시』를 문학동네 세계문학전집으로 새로이 선보인다.\n 살만 루슈디의 『분노』 번역으로 제2회 유영번역상을 수상했고, 『한밤의 아이들』 『2년 8개월 28일 밤』 『조지프 앤턴』까지 살만 루슈디의 작품을 꾸준히 번역해온 김진준 번역가가 작가에 대한 존경과 애정을 담아 오래전 자신의 번역을 손봤다.\n",
        "author": "살만 루슈디",
        "summary": "이슬람교의 기원, 인도 봄베이와 런던의 풍경, 이민자의 삶을 꿈과 현실, 과거와 현재를 넘나들며 환상적으로 그려낸 작품이다. 신성모독 논란으로 세계문학사에서 가장 논쟁적인 작품이 되었으며, 작가는 이 작품으로 인해 ‘표현의 자유’의 상징적인 인물이 되었다."
    },
    {
        "title": "유황불",
        "description": "서울의 외곽지역에서 정착해서 살아가는 가난한 소시민들의 애환과 척박한 현실 속에서도 끈질기게 살아가고자 하는 그들의 힘겨운 삶을 따뜻하고 애정 어린 시선으로 그려낸다.\n 작가는 고단한 삶의 풍경들을 과장 없이 그려내면서도 그 슬픔의 끝에서 여전히 포기할 수 없는 세상과 인간에 대한 희망을 건져올리다.\n.\n.\n.\n",
        "author": "양귀자",
        "summary": "줄거리 없음"
    },
    {
        "title": "공포의 계곡",
        "description": "흑막 모리아티 교수의 첫 등장!\n셜록 홈즈 시리즈 사상 가장 폭력적인\n하드보일드 추리 스릴러\n\n영국 시골의 대저택에 발생한 살인사건과\n수천 마일 떨어진 공포의 계곡을 둘러싼 미스터리\n\n남편은 이렇게 말한 적이 있어요.\n\n“나는 공포의 계곡에 있소.\n 나는 아직도 그곳을 빠져나오지 못\n했다오.\n”\n남편이 유난히 심각해 보였기에 나는 이렇게 물었지요.\n\n“우리가 그곳을 벗어날 길은 없을까요?”\n그러자 남편은 이렇게 대답했어요.\n\n“가끔씩 그런 생각을 한다오.\n 나는 절대로 그곳에서 벗어나지\n못할 거라고 말이오.\n”\n- 본문 중에서",
        "author": "아서 코난 도일",
        "summary": "영국 시골 대저택에서 발생한 살인사건과 미국의 공포의 계곡에서 벌어진 사건이 연결되면서, 셜록 홈즈가 두 개의 미스터리를 파헤친다. 피해자는 생전에 '공포의 계곡'을 언급하며 두려워했고, 그의 죽음이 과거의 비밀과 연관되어 있음이 밝혀진다. 홈즈는 사건을 조사하는 과정에서 자신의 숙적 모리아티 교수의 존재를 처음으로 감지하게 된다."
    },
    {
        "title": "여름",
        "description": "최초의 여성 퓰리처상 수상 작가, 이디스 워튼이 쓴 성장 소설\n미국 문단에서 여성의 성적 열정을 다룬 최초의 본격 문학\n\n▶ 워튼은 20세기를 통틀어 가장 뛰어난 작가 중 하나다.\n ─ 《옵저버》 \n▶ 여성의 성적 열정을 솔직하게 다룬 최초의 작품.\n ─ 신시아 그리핀 울프(평론가)\n\n/“사랑이 핏속에서 즐겁게 춤을 추는데 어디에서 태어났건, 누구의 자식이건 무슨 상관이란 말인가?”\n─『여름』에서 /\n\n여성 최초의 퓰리처상 수상 작가 이디스 워튼의 『여름』이 민음사 세계문학전집 368번으로 출간되었다.\n 1차 세계 대전이 막바지에 이르렀을 무렵, 피난민을 돌보며 전쟁의 상처를 수습하던 작가가 단 몇 주 동안의 휴식기에 써 내려간 이 작품은 비극적인 전쟁의 한가운데에서도 “창작의 희열이 정점에 이르러” 집필했다고 알려져 있다.\n 이 소설은 미국 문단에서 젊은 여성의 성장을 다룬 최초의 본격 문학으로, 주인공인 ‘채리티’가 연인과의 사랑을 통해 자신의 과거를 대면하고 미래를 향해 나아가는 과정을 그렸다.\n 성장의 요소로서 특히 여성의 성적 열정을 전면에 내세운 이 소설은 인습과 전통에 맞서 자신의 욕망을 직면하는 여성을 묘사해 미국 문단에 커다란 충격을 안겼다.\n 감각적인 문장 속에 대자연의 성장과 여주인공의 정신적 성숙을 교차시킨 『여름』은 작가 워튼이 생전 가장 애착을 가졌던 작품이기도 하다.\n",
        "author": "이디스 워튼",
        "summary": "젊은 여성 채리티는 작은 마을에서 성장하며 외부 세계에 대한 동경과 자유에 대한 갈망을 품고 있다. 그녀는 도시에서 온 젊은 건축가 루시어스를 만나 사랑에 빠지고, 그와의 관계를 통해 자신의 욕망과 정체성을 깨닫는다. 그러나 사랑이 가져온 자유의 환상은 곧 현실의 가혹함과 마주하게 되고, 채리티는 자신의 과거와 미래를 직면해야 하는 선택의 기로에 서게 된다."
    },
    {
        "title": "페스트",
        "description": "프랑스 소설가이자 극자가 알베르 카뮈의 대표작으로, '페스트'라는 비극적인 현실 속에서 의연히 운명과 대결하는 인간의 모습을 그려냈다.\n",
        "author": "알베르 카뮈",
        "summary": "줄거리 없음"
    },
    {
        "title": "동물농장",
        "description": "이상주의자인 스노우볼과 음흉한 현실주의자인 나폴레온의 싸움은 당연히 나폴레온의 승리로 끝나고 만다.\n 나폴레온의 독재가 시작되었고, 이제는 철통 같은 규율만을 강조하는 것만으로는 부족했다.\n 무엇인가 새로운 자극을 주는 대상이 필요한 것이다.\n 그래서 나폴레온은 추출된 스노우볼을 이용한다.\n 이제 스노우볼은 모든 동물들로부터 증오의 표적이 된다.\n 농장에서의 실패는 모두 그의 탓으로 돌려진다.\n 심지어는 충성도가 떨어지는 동물들은 모두 스노우볼의 앞잡이로 처단된다.\n.\n.\n.\n",
        "author": "조지 오웰",
        "summary": "농장의 동물들은 인간을 몰아내고 이상적인 사회를 만들려 하지만, 결국 권력을 차지한 돼지 나폴레온의 독재가 시작된다. 경쟁자였던 스노우볼은 추방되고, 나폴레온은 그를 모든 문제의 희생양으로 삼아 동물들의 불만을 조종한다. 시간이 흐를수록 동물들은 점점 더 억압받으며, 혁명의 이상은 사라지고 인간과 다를 바 없는 독재 체제가 농장을 지배하게 된다."
    },
    {
        "title": "탐정클럽",
        "description": "정교한 트릭과 충격적인 반전이 담긴 '히가시노 게이고'식 치열한 추리게임!\n\n히가시노 게이고의 정수가 집결된 작품집『탐정클럽』.\n 신비롭고 매력적인 캐릭터, 독자의 두뇌를 시험하는 듯한 정교한 트릭, 순식간에 눈을 사로잡는 흡인력 있는 스토리 등 히가시노 게이고 문학의 정수를 고스란히 담고 있다.\n 주인공 ‘탐정 클럽’은 미모의 남녀 한 쌍으로 이루어진 수수께끼의 조사기관이다.\n 정·재계의 영향력 있는 VIP들만이 비밀리에 그들을 고용하여 조사를 의뢰할 수 있다.\n 그러나 이 오너들마저 '탐정 클럽' 두 사람의 이름과 나이, 출신 등 구체적인 정보는 아무것도 모른다.\n 베일에 싸인 존재인 탐정 클럽은 항상 불가능해 보이는 범죄 현장에 나타나 조용히, 사무적으로 수수께끼를 해결한다.\n",
        "author": "히가시노 게이고",
        "summary": "정·재계의 VIP들만이 의뢰할 수 있는 비밀스러운 조사기관 ‘탐정 클럽’은 신비로운 남녀 한 쌍으로 이루어져 있다. 이들은 철저히 베일에 싸여 있으며, 누구도 그들의 정체를 알지 못한다. 불가능해 보이는 범죄 현장에 나타나 조용하고 사무적으로 사건을 해결해 나간다. 정교한 트릭과 충격적인 반전이 가득한 단편 모음집으로, 히가시노 게이고 특유의 치밀한 추리와 빠른 전개가 돋보이는 작품이다."
    },
    {
        "title": "디톡스",
        "description": "사회적 타살법이 제정된 대한민국.\n\n\n심리적 고통 또한 물리적 상해처럼 처벌이 가능해지며 보건복지부 심리부검부는 수사기관으로 반등하게 된다.\n 책임감이나 사명감과는 거리가 먼 수사관 김제리는 국내에서 유통되고 있는 〈무감각약〉의 수사에 갑자기 차출되게 된다.\n\n\n마음을 약물로 컨트롤 할 수 있다는 〈무감각약〉의 등장은 사회적 타살법 실효성에도 큰 영향을 미치게 된다.\n 보건복지부 수사권의 존폐여부가 김제리의 손에 맡겨진 차, 김제리는 중압감을 주는 수사로부터 도망치려고 한다.\n 그러나 수사에서 김제리는 미결로 남아있던 과거의 인연들이 어디선가 튀어나오는 것에 의도치 않게 수사에 깊게 빠져들게 된다.\n\n\n과거의 연인 연시내가 〈무감각약〉을 사회적 타살법의 반대론자인 강의원과 그들의 이익을 위해 유통 시키고 있는 것을 알게 되어 김제리는 혼란에 빠지고 만다.\n 연시내에게 추궁하나 그녀에게 돌아온 대답은 김제리가 죽음으로 몰아간 권호현에 대해 이야기하며 김제리에게 더 큰 혼란을 주고 마는데.\n.\n.\n.\n\n\n미결로 남아있는 과거의 감정들을 마주할지, 무감각약을 털어놓고 모든 것을 잊을지 김제리는 어디로 향해야 할 것인가.\n",
        "author": "윤영",
        "summary": "사회적 타살법이 제정된 대한민국에서 심리적 고통도 물리적 상해처럼 처벌이 가능해지며, 보건복지부 심리부검부가 수사기관으로 떠오른다. 책임감과는 거리가 먼 수사관 김제리는 감정을 무디게 만드는 **무감각약**의 유통 수사에 차출되지만, 부담스러운 수사에서 벗어나려 한다. 그러나 수사를 진행하며 미결로 남아 있던 과거의 인연들이 얽히면서 점점 사건에 깊이 빠져든다. 과거 연인이자 사회적 타살법 반대론자인 연시내가 강의원과 함께 **무감각약**을 유통하고 있음을 알게 되며 혼란에 빠진 김제리. 연시내는 김제리가 죽음으로 몰아간 권호현을 언급하며 김제리를 더욱 흔들어 놓는다. 과거의 감정을 마주할지, **무감각약**을 복용하고 모든 것을 잊을지—김제리는 선택의 기로에 놓인다."
    },
    {
        "title": "도쿄 타워",
        "description": "세련된 문체와 섬세한 심리묘사로 사랑 받아온 에쿠니 가오리의 장편소설 『도쿄 타워』는 이제 막 스무 살이 된 남자 아이들과 그들에게 찾아온 연상의 연인들과의 사랑 이야기를 담았다.\n 도쿄 타워가 지켜봐 주는 장소의 이야기를 쓰고 싶었다는 작가는, 특유의 감각적인 묘사로 도쿄에 사는 스무 살 남자 아이들의 사랑을 잔잔하게 그려내고 있다.\n\n2005년 국내에 출간됨과 동시에 베스트셀러에 이름을 올리며 100만 부 이상 판매된 에쿠니 가오리의 『도쿄 타워』는 긴 시간동안 꾸준히 국내 독자들에게 큰 사랑을 받아왔다.\n 그간의 사랑에 힘입어, 2020년 출간 15주년을 기념해 새 옷을 입고 독자들에게 다시 한 번 순수한 소년들의 사랑을 전한다.\n \n\n헤어진 남자친구의 연인과의 동거라든지, 부인이 있는 남자를 사랑하는 불륜이라든지, 에쿠니 가오리 소설 속의 사랑은 모두 특이하고 불완전해 보이는 사랑뿐이지만, 등장인물들은 결코 고통스럽거나 비관적인 모습이 아니다.\n 이 작품, 『도쿄 타워』 역시 마흔 살 여자와 스무 살 남자의 만남을 그리며 또 한 번 평범하지 않은 사랑의 모습을 보여준다.\n 그러나 그 안에서 펼쳐지는 사랑의 풍경들은 우리가 겪는 그것과 별반 다르지 않다.\n \n이야기 속에 등장하는 두 남자, 토오루와 코우지는 모두 40대 연상의 여인을 사랑한다는 공통점을 가지고 있지만, 그 관계는 판이하게 다르다.\n 토오루는 하루 종일 그녀를 생각하고, 그녀의 전화를 기다리며, 그녀와 '함께 살기' 혹은 '함께 살아가기'에 대해 고민한다.\n 반면 코우지는 귀여운 또래 여자친구와 데이트하면서 틈틈히 연상의 여인인 키미코와 만나는 관계를 취한다.\n 과연 토오루는 '함께 살지 않으면서도 함께 살아갈 수 있는 방법'을 찾아낼 수 있을까? '버리는 건 내쪽이다'라고 정해놓은 코우지는, 과연 원하는 대로 쿨하게 이별할 수 있을까?",
        "author": "에쿠니 가오리",
        "summary": "도쿄에 사는 스무 살 남자 아이들과 그들에게 찾아온 연상의 연인들과의 사랑 이야기를 그린다. 주인공 토오루와 코우지는 모두 40대 연상의 여인을 사랑하지만, 그 방식은 다르다. 토오루는 연인의 전화를 기다리고 함께 살아갈 방법을 고민하며 그녀에게 몰입하는 반면, 코우지는 또래 여자친구와 데이트를 하면서도 틈틈이 연상의 연인 키미코를 만난다. 사랑에 몰입하는 토오루와 쿨한 태도를 유지하려는 코우지의 이야기를 통해, 특별해 보이지만 결국 우리와 다르지 않은 사랑의 풍경을 보여준다."
    },
    {
        "title": "디 에센셜: 어니스트 헤밍웨이",
        "description": "“진정한 작가에게 작품 한 편 한 편은 성취감 너머에 있는 \n그 무엇을 이루기 위해 다시 시도하는 새로운 시작이어야 합니다.\n”\n\n바다 한가운데 홀로 서서\n인간의 고독과 삶의 본질을 바라보다\n‘길 잃은 세대’를 대표하는 작가, 어니스트 헤밍웨이",
        "author": "어니스트 헤밍웨이",
        "summary": "줄거리 없음"
    },
    {
        "title": "오리엔트 특급 살인",
        "description": "편집자가 엄선한 애거서 크리스티의 수작!\n\n《애거서 크리스티 에디터스 초이스》는 《가디언》에서 선정한 애거서 크리스티 베스트 10 목록 및 전 세계적인 애거서 크리스티의 판매고와 애거서 크리스티 본인이 직접 뽑은 자신이 가장 좋아하는 작품 목록 등을 고려하여, 그녀의 작품들 중에서도 인기와 명성이 높은 작품들을 골라 선정하였다.\n 시리즈를 10권으로 제한하여 독자들의 접근성을 높였으며 새로이 현대적인 디자인을 입혔다.\n  『오리엔트 특급 살인 』은 푸아로가 등장하는 작품 가운데 세계에서 가장 많이 팔리는 작품이자 저자를 대표하는 작품 가운데 하나이다.\n",
        "author": "애거서 크리스티",
        "summary": "줄거리 없음"
    },
    {
        "title": "데미안+수레바퀴 아래서 세트",
        "description": "헤르만 헤세의 대표작! \n《데미안》+《수레바퀴 아래서》의 초판본 리커버 세트\n\n내면의 길을 탐구하며 참된 자아를 찾는 《데미안》과 비인간적인 교육제도와 억압적인 기성세대를 비판한 헤세의 자전적 소설 《수레바퀴 아래서》 2권을 초판본 리커버 세트로 소개한다.\n 기성 사회의 폐단을 예리하게 포착하고 인간 내면의 양면성에 대한 깊이 있는 통찰을 섬세하게 그려 낸 헤르만 헤세의 대표작을 한 번에 만나볼 수 있다.\n \n\n《데미안》\n독일 현대 문학의 거장 헤르만 헤세의 대표작 《데미안》은 성장기의 소년이 내면의 참된 자아를 찾아가는 여로를 담아 자아와 인생에 대한 그의 철학이 집약되어 있는 자전적 소설이다.\n \n성장기의 소년이 내면의 참된 자아를 찾아가는 여로를 담은 《데미안》은 노벨 문학상을 수상한 독일 현대 문학의 거장 헤르만 헤세의 대표작으로 자아와 인생에 대한 그의 철학이 집약되어 있는 자전적 소설이다.\n \n\n《수레바퀴 아래서》\n성적 위주의 교육 속에서 경쟁에 지쳐 자신을 잃어버린 모든 이들에게 공감과 위로를 전하는 《수레바퀴 아래서》는 헤르만 헤세 자신의 청소년기를 반영한 자전적 소설이다.\n 1906년 발표된 헤르만 헤세의 《수레바퀴 아래서》는 서울대학교가 선정한 ‘동서고전 200’ 외에도 각종 매체와 도서관 등에서 청소년 필독서로 자주 꼽히는 작품이다.\n 어린 시절 명문 신학교에 입학했으나 속박된 생활을 견디지 못하고 도망쳤던 헤세는, 자신의 경험을 바탕으로 뛰어난 재능을 지닌 한 소년이 획일적인 교육과 어른들의 명예욕에 이리저리 끌려다니다가 결국 삶과 영혼을 파괴당하는 과정을 섬세하게 그려 독일 사회의 비인간적인 교육제도에 경종을 울렸다.\n \n이상과 현실, 빛과 어둠 등 양극적 대립을 통해 자아 성찰의 길을 섬세하게 그려내며 고독한 현대인의 삶에 따듯한 위로를 건네고 있는 헤세의 작품들을 지금 만나보자.\n",
        "author": "헤르만헤세",
        "summary": "줄거리 없음"
    },
    {
        "title": "엘리자베스 코스텔로",
        "description": "오늘날의 문명, 사상, 문학과\n정면으로 대결하는 황홀한 지성의 향연\n\n노벨 문학상, 부커상 2회 수상자 J.\n M.\n 쿳시의 후기 문제작\n\n눈부시고 탁월한, 포괄적이고 흡족한 작품 -『로스앤젤레스 북 리뷰』\n\n★ 『뉴욕 타임스』 ‘주목할 만한 책’\n★ 『시카고 트리뷴』 『샌프란시스코 크로니클』 『세인트루이스 포스트디스패치』 ‘올해 최고의 책’  \n★ 2003 부커상 후보 \n\n노벨 문학상 수상(2003)과 최초의 부커상 2회 수상(1983, 1999) 등의 화려한 이력이 말해주듯 20세기를 넘어 21세기까지 세계에서 가장 주목받는 작가 중 한 사람인 J.\n M.\n 쿳시의 후기 문제작 『엘리자베스 코스텔로』가 창비세계문학 90번으로 발간되었다.\n 2003년에 출간된 이 책에서 쿳시는 아파르트헤이트 시기의 남아프리카공화국 출신 백인 작가로서 인종차별과 제국주의에 관해 판에 박힌 논의를 뛰어넘는 복합적이고도 예리한 질문을 던져온 기존의 문제의식에서 더 세부적으로 나아가 인간과 동물의 권리, 작가의 삶과 재현의 윤리, 인간의 악과 에로스의 문제 등 현대사회의 근간을 이루는 주제들을 본격적으로 탐구하고 있다.\n 소설의 제목과 같은 이름을 가진 주인공인 노년의 작가 엘리자베스 코스텔로가 세계 각국을 여행하며 위와 같은 주제들을 풀어내는 강연, 연설과 토론, 대화와 편지 등을 엮은 독특한 형식을 활용해, 소설과 철학서, 소설과 강연집의 경계를 넘나들며 자유롭고 대담한 사유의 장을 펼쳐 보인다.\n 엘리자베스 코스텔로는 성별은 다르지만 열렬한 동물보호 운동이나 사람들을 당혹게 할 정도로 파격적인 연설 등 여러면에서 쿳시 자신을 떠올리게 하는 인물이다.\n 이 소설의 일부는 실제 쿳시 자신이 한 강연을 바탕으로 하고 있기도 하다.\n 따라서 이 소설은 세계에서 가장 지적인 작가 중 한명으로 꼽히는 쿳시의 사상이 집대성된 작품으로 볼 수 있으며, 독자들은 기존의 소설에서는 접할 수 없었던 화려한 지성의 향연을 경험할 수 있을 것이다.\n 특히 2022년의 시점으로 봐도 지금 우리 사회의 논의를 한참 앞서 있는 동물권에 관한 엘리자베스 코스텔로의 파격적인 주장들은 독자들에게 신선한 충격을 안겨주고, 동물권과 채식주의에 관해 풍부한 생각거리를 제공할 것이다.\n",
        "author": "존 쿳시",
        "summary": "줄거리 없음"
    },
    {
        "title": "머제스틱 극장에 빛이 쏟아지면",
        "description": "“내 영혼의 가장 좋은 부분이 네 영혼의 가장 좋은 부분을 사랑한단다.\n”\n상처 입은 마음을 어루만지는 섬세한 이야기꾼 매튜 퀵이 선보이는\n인류애가 상실된 사회에 꼭 필요한 단 하나의 구원 서사!\n\n『실버라이닝 플레이북』 『용서해줘, 레너드 피콕』 등의 작품으로 ‘할리우드가 사랑하는 작가’ ‘천부적 이야기꾼’이라는 타이틀을 얻은 매튜 퀵이 독보적인 구원 서사를 들고 찾아왔다.\n 『머제스틱 극장에 빛이 쏟아지면』은 출간과 동시에 “부서졌다가 다시 일어난 이들을 증명하는 소설과 같다”(북리스트), “타인을 연민하면서 성장할 수 있는 인간의 능력에 대한 통찰과 낙관적인 시각이 필요한 모든 이들에게 완벽한 책이다”(셸프 어웨어니스) 등 언론과 평단의 뜨거운 호평을 받았고, 2022 아마존 최고의 문학과 소설에 선정되는 등 그 문학성을 인정받았다.\n \n이 소설은 총기 난사라는 참혹한 비극을 겪은 한 남자가 스스로를 비롯해 상처 입은 이웃과 마을을 치유하는 여정을 담은 이야기다.\n 깊은 상실감과 트라우마에 빠진 주인공과 마을 사람들이 어떻게 끔찍한 슬픔을 애도하고 극복하는지, 서로를 어떤 방식으로 이해하고 포용하며 고통에서 구해내는지 그 과정을 감동적으로 그렸다.\n 참사에서 살아남은 피해자, 가족과 친구와 이웃을 잃은 남겨진 사람들, 가해자의 가족 등 여러 입장에 처한 인물을 다각도로 조명하면서 인간적이고 사랑스러운 캐릭터, 탁월한 심리 묘사, 탄탄한 전개, 강렬한 흡입력으로 사랑받아 온 매튜 퀵 특유의 스토리텔링을 다시금 증명한다.\n 마을 공동체의 끈끈한 우정과 유대감을 바탕으로 고통에 잠긴 사람들이 어둠에서 빛으로 한 발 한 발 나아가는 모습을 지켜보며 강력한 사랑의 힘과 희망이 만들어내는 기적을 엿보게 될 것이다.\n",
        "author": "매튜 퀵",
        "summary": "줄거리 없음"
    },
    {
        "title": "살아, 해나야",
        "description": "“세상을 사는 것은 결코 쉽지 않다.\n”\n초등학생인 주인공 해나가 해외에서 아무도 없이 혼자살며 일어난 일들이 적혀 있다.\n\n그 어떤 태풍과 뜨거운 햇빛에도 무너지지 않고 다음 발자국을 땅에 새기며 일상을 살아가는 해나를 볼 수 있다.\n\n그 주인공 해나는 우리와 같다.\n 독자들이 인생을 사는 것이 힘듦에도 불구하고 해나처럼 인생을 지속했으면 하는 마음을 담아 쓴 이야기이다.\n",
        "author": "유라",
        "summary": "줄거리 없음"
    },
    {
        "title": "그랑호텔의 투숙객들",
        "description": "‘욕망에도 계급이 있다’\n소유를 위해 영혼을 농단한 ‘그랑호텔의 투숙객들’\n\n사랑의 결핍이 부른 참사\n세상의 모든 불안과 욕망은 사랑의 결핍에서 온다\n\n역사는 변하지만 욕망은 변하지 않는다\n1906년 대한제국과 뉴욕 그리고 서울의 그랑호텔과 단양 도담삼봉 \n120여 년의 시공간을 넘나드는 욕망의 섬뜩한 변주\n\n아이러니하지만 이 소설은 시종 영혼 얘기를 하면서도 영혼 자체에는 관심이 없다.\n 영혼이 물질이기를 바라는 현대인들의 물질 만능주의가 관심사다.\n 이 얘기를 위해 1906년 청계천의 영혼결혼식과 제이콥 헨리 쉬프라는 유대인 그리고 2008년 금융위기와 리먼 브라더스의 몰락, 당시 재무부 장관 헨리 폴슨을 소환한다.\n 역사적 사실도 있고 허구도 있다.\n 대한제국의 창덕궁과 20세기 말 뉴욕대학, 2008년 월 스트리트의 풍경과 21세기 서울 옥인동 벽수산장 자리에 들어선 그랑호텔, 120년의 시공간이 이 소설의 무대다.\n \n\n‘영혼은 영원불멸하다’, 비극의 시작이었다 \n\n그랑호텔의 ‘투숙객들’은 영혼을 영원불멸의 대상으로 본다.\n 영혼이 존재한다면 내세가 존재하고 물질의 소유 또한 영원하다고 믿는다.\n 조건이 있다.\n 영혼이 물질이어야 한다.\n 이 터무니없는 물질만능의 논리를 믿고 그 증거를 찾아 월 스트리트로 떠나는 그랑호텔의 투숙객들.\n 영혼은 있는가, 영혼은 물질인가? 월 스트리트도 그게 궁금했다.\n 그걸 증명하기 위해 밀레니엄을 앞둔 1999년, 호주 원주민 애버리지니 혼혈 소녀 엘라를 대상으로 기괴한 실험을 했다.\n 1906년 청계천 거리에서 한 미국인이 목격했다는 무당의 영혼결혼식이 발단이다.\n 목격은 회고록으로 남겨지고 그 실험의 증거가 ‘애버리지니 필름’이다.\n 실패한 이 영상이 세상에 나돌고 그랑호텔의 투숙객들은 이 필름을 찾기 위해 혈안이 된다.\n 이 총대를 이과수라는 그랑호텔 직원이 맡아 뉴욕으로 출장을 떠난다.\n 그랑호텔에서 맨해튼의 월 스트리트로, 마이애미 줄리아 모텔과 단양 도담삼봉 그리고 아르헨티나 산하비에르로 이어지는 이과수라는 인물의 고뇌와 사유는 실존주의 인물의 전형적인 모습이다.\n\n\n5670세대에게는 성찰을, MZ세대에게는 분노와 저항을.\n\n투숙객들은 자신들에게 최적화된 이 체제를 바꿀 생각이 없다.\n \nMZ세대의 허무는 이렇게 탄생했다.\n\n\n월 스트리트는 현대인들의 물질 욕망의 최대치를 상징한다.\n ‘투숙객들’도 마찬가지다.\n ‘그랑호텔’은 그들이 안전하게 머무는 그들만의 공간이다.\n 그들만의 우산이 있어 비가 와도 젖지 않는다.\n 소설의 한 대목이다.\n \n\n“무법자가 되려면 뭐가 있어야 하는 줄 알아, 과수 씨?” \n“권총인가요?” \n양민순이 고개를 저었다.\n “자격이야, 권총을 가질 자격.\n”\n\n그 자격을 가진 사람들이 ‘그랑호텔의 투숙객들’이다.\n ‘그랑호텔’은 서촌이라 불리는 옥인동에 있는 옛 벽수산장이 모델이다.\n 지금은 없어진 친일파의 건물이지만 소설에서는 현존하는 건물이다.\n 친일파의 건물과 현재의 기득권 주류로 상징되는 그랑호텔이 만나 투숙객들이라는 이너서클이 존재한다.\n 투숙객들은 이 사회를 만든 50대와 6, 7, 80대를 가리킨다.\n 즉 5670세대 중 지금도 이 사회를 움직이는 ‘기득권 주류’가 그들이다.\n 이들은 자신에게 최적화된 이 사회를 유지하기 위해 고군분투한다.\n 물론 자신들에게 최적화된 이 체제를 바꿀 생각 역시 없다.\n 나아가 자신들의 부를 영원히 소유하기 위해 이들은 영혼의 존재를 증명하는 것도 마다하지 않는다.\n 부의 연좌제가 이들의 목표다.\n 부의 대물림에 따라 개인의 삶의 질과 자존감이 결정되는 사회의 역진화는 MZ세대에게 허무를 안겼다.\n 현 사회에 만연한 극단적 사고와 물질만능주의의 흐름이 이와 무관하지 않다.\n 물질 만능의 자본주의가 다른 가치를 잠식하면서 생긴 현상들이다.\n MZ세대가 살고 있는 이 척박한 사회의 견고함이 결코 만만치 않은 이유다.\n\n\n사랑의 결핍이 부른 참사 ‘욕망’, 대안은 ‘사랑’\n\n세상의 모든 불안과 욕망은 사랑의 결핍에서 온다.\n 사랑의 결핍이 부른 참사 ‘욕망’, 이 물질 만능주의의 대안으로 소설은 영혼 대신 사랑을 꼽는다.\n 사랑은 오랜 인류의 결핍이자 소망이다.\n 그 결핍이 인간에게 불안과 극단적 욕망을 부추긴다.\n 『그랑호텔의 투숙객들』은 인간의 욕망과 존재의 이중성 그리고 이 둘 사이의 부조리를 인물의 성격과 퍼즐처럼 촘촘한 서사 그리고 철학적이고 종교적 사유를 통해 천착하고 있다.\n\n\n20년 전 헝가리의 문학이론가 지외르지 루카치의 『소설의 이론』 서문에 나오는 ‘심연의 그랑호텔의 투숙객들’이라는 관용구에서 영감을 받았다는 작가는 이 얘기를 위해 창작과 비평사 창간 50주년 창비장편소설상 본심작에 올려졌던 작품을 10년의 걸친 긴 개작 기간을 통해 원고 4천 매의 마술적 리얼리즘 소설로 만들어 냈다.\n",
        "author": "송복남",
        "summary": "줄거리 없음"
    },
    {
        "title": "사라진 피리",
        "description": "고대 도시 경주에서 펼쳐지는 5일간의 모험",
        "author": "박태형",
        "summary": "줄거리 없음"
    },
    {
        "title": "미드나잇 선 1",
        "description": "로맨스의 상징 벨라와 에드워드가 돌아왔다!\n\n《트와일라잇》 시리즈의 완결『미드나잇 선』.\n 에드워드 컬렌과 벨라 스완이 만난 《트와일라잇》은 로맨스 소설의 정석이었다.\n 하지만 지금까지 독자들은 벨라의 입장에서 이야기를 들었을 뿐이다.\n 드디어 오랫동안 기다려 온 나머지 이야기, 《미드나잇 선》을 통해 에드워드의 마음을 경험할 차례다.\n\n\n에드워드의 시선을 통해 진행되는 이야기는 새롭고도 분명하게 어두운 반전을 드러내며 잊지 못할 강렬함을 선사한다.\n 벨라와의 만남은 에드워드가 뱀파이어로 살아오면서 겪은 일 중 가장 불안하고도 호기심을 자극하는 사건이었다.\n 매혹적인 에드워드의 과거와 복잡한 속마음을 자세하게 알게 될수록, 어째서 이 사랑이 에드워드의 삶에 본질적인 의미를 주는 고통이 되는지 이해할 수 있다.\n 자신의 마음을 따르면 결국 벨라가 위험에 빠진다는 걸 알면서도 에드워드는 어떻게 이 사랑을 정당화할 수 있을까?",
        "author": "스테프니 메이어",
        "summary": "벨라와 에드워드가 처음 만났을 때부터의 이야기를 에드워드의 시점에서 풀어낸다. 벨라에게 강하게 끌리지만 그녀를 해칠까 두려워하며 갈등하는 에드워드의 내면이 상세하게 묘사된다. 그는 벨라를 멀리하려 하지만 점점 더 빠져들고, 결국 그녀와 사랑에 빠지는 과정을 겪는다. 하지만 자신의 존재가 벨라에게 위험이 될 수 있음을 깨달으며 갈등하는 모습이 중심을 이룬다."
    },
    {
        "title": "파수꾼",
        "description": "《앵무새 죽이기》의 전작이자 후속작, 최초이자 최후의 작품!\n\n반세기 넘도록 전 세계에서 끊임없이 읽히고 사랑받는 소설 《앵무새 죽이기》의 저자 하퍼 리의 두 번째 소설 『파수꾼』.\n 하퍼 리의 유일한 소설로 알려져 있던 《앵무새 죽이기》의 초석과도 같은 작품으로 55년 만에 발견되어 2015년 7월 14일 한국을 포함한 10개국에서 동시에 출간되었다.\n  《앵무새 죽이기》의 주인공인 진 루이즈 핀치(스카웃)가 20대가 되면서 벌어지는 이야기를 담은 이 작품의 배경은 흑인 인권 운동의 움직임이 크게 일렁이던 1950년대 중반, 앨라배마 주의 가공의 도시 메이콤이다.\n 뉴욕에 거주하던 진 루이즈가 고향인 메이콤으로 돌아와 자신의 과거를 돌아보게 된다는 내용을 담고 있다.\n\n\n성인이지만 이제 막 어른들의 세계에 발을 들여 놓은 진 루이즈에게 아버지는 양심의 파수꾼과 같은 존재였다.\n 그는 재판에서 흑인을 변호했고, 피부색에 관계없이 모두를 평등하게 대했다.\n 그러나 그녀는 아버지의 다른 모습을 발견하게 된다.\n 아버지의 집에서 흑인 비하 일색인 소책자를 보게 된 것이다.\n 그 순간부터 그녀에게 아버지는 증오와 극복의 대상이 되고 뒤따르는 실망과 분노, 갈등과 대립은 그녀를 진정한 어른으로 성장시킨다.\n\n\n흑인 인권 운동의 불길이 번지고 있었던 1950년대, 흑인 인권 운동의 움직임이 가장 활발했으며 그에 대한 백인들의 반발도 가장 심했던 앨라배마 주에서 나고 자란 하퍼 리는 작품을 통해 자기가 속한 세계 그대로를 보여주고자 했다.\n 자신이 살았던 격동의 시대가 사람들에게 어떤 영향을 주었는지에 외면하지 않고 그대로 그려냈다.\n 하퍼 리가 자신이 살던 세상에 대해 얼마나 맹렬히 고민하고 갈등했는지, 그리고 그 과정을 그대로 담아내고자 했는지, 이처럼 정제되지 않은 생생한 날것 그대로의 상태인 소설 『파수꾼』을 통해 알 수 있다.\n",
        "author": "하퍼 리",
        "summary": "진 루이즈 핀치(스카웃)가 뉴욕에서 생활하다 고향인 메이콤으로 돌아오면서 벌어지는 이야기다. 어린 시절 아버지 애티커스를 도덕적 기준으로 삼아왔던 그녀는, 그가 흑인 인권 운동에 반대하는 듯한 모습을 보이자 충격과 실망을 느낀다. 그녀는 애티커스와 갈등하며 자신의 신념과 성장에 대해 고민하게 되고, 이를 통해 어른으로서의 새로운 시각을 형성해 나간다."
    },
    {
        "title": "사양 인간실격",
        "description": "다자이 오사무의 역작들을 만나다!\n\n데카당스 문학의 대표 작가로 꼽히는 다자이 오사무는 전후 허무주의적 시대 의식을 아름답게 그려내며 많은 사랑을 받았다.\n 다자이 오사무 탄생 100주년, 타계 60주년을 기념하여 출간된 이 책에서는 그의 대표작『사양』과『인간실격』을 만날 수 있다.\n『사양』은 사라져 가는 것에 대한 절망과 그로부터 피어나는 희망을 그렸으며,『인간실격』은 상처와 아픔과 고뇌로 방황하는 젊은이들에게 삶의 의미를 묻는다.\n \n\n패전 후 몰락해가는 귀족 가문을 배경으로 한『사양』에서는 끝까지 귀부인의 자태를 지키려는 어머니, 마약 중독자인 동생, 혁명을 위해 살아가는 딸, 딸이 맹목적으로 사랑하게 된 대중소설가 우에하라의 이야기가 펼쳐진다.\n 네 사람의 어둡고 절망적인 삶과, 그 안에 숨겨진 삶에 대한 애착과 희망을 슬프고도 아름다운 문체로 그려내었다.\n\n\n다자이 오사무 문학의 결정판인『인간실격』은 자신을 객관화하는 머리말과 후기 사이에, 요조라는 인물의 수기를 3부로 나누어 소개하는 형식의 작품이다.\n 시골의 부잣집에서 태어난 요조의 눈에 세상은 온통 이해할 수 없는 사람들과 허위로 가득 차 있다.\n 세상에 편입하려는 그의 노력과 좌절, 그리고 파멸을 통해 인생에서 경험하는 고독과 상실감을 이야기한다.\n",
        "author": "다자이 오사무",
        "summary": "사양: 패전 후 몰락해가는 귀족 가문의 이야기로, 끝까지 귀족으로서의 품위를 지키려는 어머니, 마약 중독자인 동생, 혁명을 꿈꾸는 딸, 그리고 그녀가 사랑에 빠진 대중소설가 우에하라가 등장한다. 네 사람의 절망적인 삶 속에서도 희망의 가능성을 담아낸 작품이다. 인간실격: 주인공 요조의 수기 형식으로 진행되며, 세상을 이해할 수 없는 존재로 느끼는 그의 고독과 방황을 그린다. 부유한 가정에서 태어났지만 세상과 어울리지 못하고, 인간관계를 유지하기 위해 익살스러운 가면을 쓰며 살아가지만 결국 점점 타락과 파멸로 빠져든다."
    },
    {
        "title": "입에 대한 앙케트",
        "description": "“스마트폰보다 작고, 가볍고, 중독적이다”\n\n발표하는 작품마다 실제와 허구의 경계를 허물어뜨리는 전무후무한 기법을 선보여 일본에서 호러 붐을 일으키고 있는 신예 작가 세스지의 『입에 대한 앙케트』가 VANTA(반타)에서 출간된다.\n\n스마트폰보다 작은 사이즈의 판형, 단 64페이지의 짧은 이야기로 평소 쇼트 콘텐츠를 즐기는 이들도 부담 없이 읽고 또 공유하고 싶게 만든 이 책은 이러한 기획 의도가 제대로 맞아떨어져 일본에서 발매 직후 SNS를 중심으로 크게 화제를 불러일으켰다.\n\n또한 작고 짧음에도 오싹한 공포를 확실하게 전달한다는 점뿐만 아니라 음성 파일 녹취록과 설문지라는 일반적인 스토리텔링 방식을 탈피한 서술 기법, 본문 속 붉은색 그러데이션 글자로 깔아놓은 섬뜩한 암시, 뒤표지에 숨긴 매미 이미지까지 독자를 경악에 빠뜨릴 만한 다양한 장치를 동원해 ‘신감각 호러 체험’을 선사한다는 현지 언론의 평가를 받았다.\n\n이야기는 ‘저주받은 나무’가 있는 공동묘지로 인물들이 담력 시험을 하러 가며 시작한다.\n 그날 저주받은 나무에 목을 매달고 자살한 안(杏), 그리고 자신이 보고 들은 것에 대해 진술하는 5명의 대학생….\n “입은 재앙의 근원”이라는 짧은 말이 낳은 완벽한 공포를 이보다 더 강렬하게 맛볼 수는 없을 것이다.\n",
        "author": "세스지",
        "summary": "이야기는 ‘저주받은 나무’가 있는 공동묘지로 담력 시험을 간 대학생들이 겪는 기이한 사건을 중심으로 전개된다. 그날 저주받은 나무에서 목을 매달고 자살한 안(杏), 그리고 사건을 목격하고 자신이 본 것에 대해 진술하는 다섯 명의 대학생들. 음성 파일 녹취록과 설문지 형식으로 진행되는 이 이야기는 “입은 재앙의 근원”이라는 불길한 말과 함께 점차 공포스러운 분위기를 고조시킨다."
    },
    {
        "title": "낙하하는 저녁",
        "description": "에쿠니 가오리의 『낙하하는 저녁』.\n 일본에서는 1996년에 출간됐으니 만 21년, 딱 성년이 된 소설이다.\n 이 오래도록 사랑받은 소설을 새롭게 선보이기 위해 소담출판사와 번역가 김난주가 책 전체를 공들여 손봤다.\n 번역가 김난주는 개정판 작업을 위해 원문 전체를 다시 살피고 번역 문장을 시대 흐름에 맞게 다듬었다.\n 그는 “이 책의 초판을 번역할 당시보다 나이가 좀 더 든 지금, 리카와 다케오와 하나코 이야기가 참 다르게 와닿았다”면서 “다시 읽으니 새삼 정말 좋은 작품”이라고 거듭 말했다.\n\n\n세 주인공 리카, 다케오 그리고 하나코의 이야기에는 ‘사랑 이야기’라는 말만으로 정의내릴 수 없는, 한층 깊은 구석이 있다.\n 대학 시절부터 친구도 제대로 사귀지 않은 채 다케오하고만 깊은 관계를 맺어온 리카.\n 8년간 동거한 다케오가 갑자기 “나 이사할까 봐”라며 이별을 통보하는데, 이유는 만난 지 4일 된 여자 하나코 때문이다.\n 책 본문을 인용하자면, 태생적으로 남녀를 가리지 않고 ‘페로몬을 바바바방’ 뿌려대는 하나코는 누구나 그녀를 좋아하지만 정작 자신은 사람이건 물건이건 무엇에도 애착이 없다.\n 리카는 다케오와 헤어진 뒤에도 전화로 일상을 공유하고, 다케오의 흔적을 음미하고, 하나코조차도 ‘다케오의 새로운 일부’로서 받아들인다.\n 다케오는 리카에게 혼자서는 월세를 감당하기 힘들 테니 어서 너도 이사하라고 말하지만, 리카는 다케오와 함께하던 날들을 잃지 않기 위해 높은 월세를 꾸역꾸역 감당하며 버틴다.\n 어느 날, 하나코가 불쑥 나타나 함께 살겠다고 선언하면서 두 여자의 기묘한 동거가 시작된다.\n",
        "author": "에쿠니 가오리",
        "summary": "리카는 8년간 동거한 연인 다케오로부터 갑작스러운 이별을 통보받는다. 다케오는 만난 지 4일 된 여자 하나코와 새로운 관계를 시작하려 하며, 리카에게도 이사를 권하지만, 리카는 다케오와 함께한 날들을 잃지 않기 위해 높은 월세를 감당하며 남아 있다. 그러던 어느 날, 하나코가 리카를 찾아와 함께 살겠다고 선언하면서 두 여자의 기묘한 동거가 시작된다."
    },
    {
        "title": "그의 자서전",
        "description": "이광수의 삶과 생각의 변화, 그 단서를 찾다\n\n『그의 자서전』은 이광수가 1936년 12월 12일부터 1937년 5월 1일까지 약 6개월 동안 『조선일보』에 연재한 장편소설이다.\n 이 작품은 사회적으로 명망 있는 중견작가인 ‘나’가 어린 시절부터 청년 시절까지의 이야기를 고백하는 형식의 소설이다.\n 『그의 자서전』의 이야기는 어린 시절, 소년 시절, 교원 생활, 방랑의 길, 북간도, 북경, 대학 생활로 나누어져 있다.\n 주인공 ‘나’는 쇠락한 양반의 후손으로, 나이 차이가 많은 부모님이 어렵게 얻은 아들이다.\n ‘나’는 어린 시절에 전염병으로 아버지와 어머니를 잃고 어려운 상황에 놓이지만, 이를 극복하며 성장하여 동경으로 유학을 다녀와 학생들을 가르치는 일을 하다가 중국, 러시아 등을 거치는 방랑의 길을 떠난다.\n 그러던 중 미국으로 가려던 계획이 무산되자, 중국에 있던 ‘나’는 중국을 떠나 러시아 그리고 북간도와 북경 생활을 거친 후에 다시 동경으로 유학을 간다.\n 그리고 두 번째 유학 생활의 이야기에서 현재로 돌아와서 과거의 오해를 풀며 남은 이야기들을 할 다음을 기약하면서 소설은 끝난다.\n",
        "author": "이광수",
        "summary": "쇠락한 양반가에서 태어난 주인공 ‘나’는 어린 시절 부모를 전염병으로 잃고 어려운 상황 속에서 성장한다. 동경 유학 후 교사로 일하다가 방랑의 길을 떠나 중국, 러시아, 북간도, 북경을 거친 후 다시 동경에서 두 번째 유학을 하게 된다. 과거를 돌아보며 오해를 풀어나가지만, 남은 이야기들은 다음을 기약하며 소설이 끝난다."
    },
    {
        "title": "레드불 스파",
        "description": "“세상이 멸망하는 한이 있어도 이겨야만 한다!”\n\n타의에 의해 강제 은퇴한 전직 걸그룹 아이돌 출신 현지현.\n 대중의 사랑을 먹고 자랐기에, 대중의 관심만이 살길이다.\n 재기를 위해 선택한 복싱.\n 지현은 전 세계 중계가 예정된 아시아 여성 복싱 챔피언 타이틀전을 앞두고 이를 악물고 9.\n5킬로그램을 감량했다.\n 계체량 전날 밤, 마지막 남은 700그램을 더 빼기 위해 들른 ‘레드불 스파’.\n 하지만, 스파에 걸린 구형 모니터에서 이상한 뉴스가 나오기 시작한다.\n 현재 서울 시내 좀비 떼 창궐 중, 절대 외출 금지!\n마침, 매니저이자 체육관 관장인 승유에게 걸려 온 전화에서 경기는 그대로 진행되며, 계체량 진행지인 코엑스는 아직(?) 안전하니 시간 맞춰 오란다.\n 지현은 일생일대의 기회를 위하여 좀비 떼를 헤치고 코엑스까지 가야만 하는데….\n \n재기를 위한 전직 아이돌의 짠내 나는 좀비 퇴치 사우나 활극이 지금 시작된다!",
        "author": "설재인",
        "summary": "전직 걸그룹 아이돌 현지현은 복싱 챔피언 타이틀전을 앞두고 계체량을 통과하기 위해 사우나에 들른다. 그러나 서울 시내에 좀비가 창궐했다는 뉴스를 접하고, 매니저로부터 경기는 예정대로 진행된다는 연락을 받는다. 기회를 놓칠 수 없는 지현은 좀비 떼를 뚫고 코엑스로 향하기 위해 사투를 벌인다."
    },
    {
        "title": "일본 기독교 문학선",
        "description": "",
        "author": "엔도 슈사쿠",
        "summary": "줄거리 없음"
    },
    {
        "title": "레이디 수잔",
        "description": "그동안 알려지지 않았던 제인 오스틴의 첫 작품 『레이디 수잔』이 영화 개봉을 앞두고 국내 처음 책으로 나왔다.\n 이 작품은 제인 오스틴의 유일한 서간체 소설로서, 영화와는 다른 원작의 묘미를 느낄 수 있다.\n 레이디 수잔은 그동안 제인 오스틴의 작품에 등장했던 도덕적이고 순수한 여주인공들과는 완전히 다르다.\n 남편과 사별한 지 얼마 되지 않아 재혼을 준비하고, 동시에 여러 남자를 유혹하는 팜므파탈이자, 어린 딸에게도 부유한 혼처 자리를 강요하는 이기적인 속물로서, 공공의 적과 같은 인물이다.\n 하지만 주위 시선에 아랑곳하지 않고, 나이에 비해 젊어 보이는 미모와 뛰어난 화술, 당당한 자신감을 활용하여 적극적으로 자기 인생을 개척해가는 강인한 여성이다.\n 200여 년 전에 등장한 여주인공이지만, 21세기 우리 사회에서도 큰 공감을 불러일으키는, 결코 미워할 수 없는 매력적인 인물이다.\n \n\n이 소설에서는 음흉한 계략과 숙적 간의 치열한 갈등, 싹트기 시작한 로맨스, 제 꾀에 넘어간 여인, 그리고 통쾌한 복수까지, 여느 장편 소설 못지않은 다채로운 이야기가 흥미진진하게 전개된다.\n 이 소설은 스토리 전개가 흥미진진할 뿐만 아니라, 학계에서 〈맨스필드 파크〉의 모태가 된 작품이라고 연구될 만큼 중요한 작품으로 재평가 되고 있다.\n",
        "author": "제인 오스틴",
        "summary": "남편과 사별한 후 재혼을 계획하며 여러 남자를 유혹하는 레이디 수잔은 주변의 시선에도 아랑곳하지 않고 자신의 인생을 개척해 나간다. 그녀는 딸에게도 부유한 혼처를 강요하는 속물이지만, 미모와 화술, 자신감을 무기로 사회적 기대를 거스르는 강인한 여성이다. 음모와 갈등, 로맨스와 복수가 얽힌 이 서간체 소설은 제인 오스틴의 작품 중에서도 독특한 매력을 지니며, 이후 작품들의 모태가 된 중요한 작품으로 평가받는다."
    },
    {
        "title": "오키테가미 쿄코의 유언서",
        "description": "자고 일어나면 기억을 잃는\n망각 탐정의 타임 리밋 미스터리!\n \n중학생이 빌딩에서 뛰어내린 자살 미수 사건.\n\n \n마침 현장에 있던 25세 청년, 카쿠시다테 야쿠스케는\n사건에 말려드는 타고난 체질 때문에 용의자로 지목된다.\n\n \n현장에는 소녀가 쓴 것으로 추정되는 유서가 남아 있었는데….\n\n \n쿄코 씨는 야쿠스케의 혐의를 벗기고\n사건을 해결할 수 있을 것인가?",
        "author": "니시오 이신",
        "summary": "자고 일어나면 기억을 잃는 망각 탐정 오키테가미 쿄코가 중학생 자살 미수 사건을 조사한다. 현장에 있던 청년 카쿠시다테 야쿠스케는 사건에 휘말려 용의자로 지목되고, 유서까지 발견되며 그의 혐의는 짙어진다. 타임 리밋이 있는 쿄코는 하루 안에 야쿠스케의 결백을 증명하고 사건을 해결해야 하는데, 과연 그녀는 모든 퍼즐을 맞출 수 있을까?"
    },
    {
        "title": "그 때, 그리고 지금",
        "description": "\" 서로 다른 시각에서 바라본 기억,\n그리움과 아픔을 담은 편지들.\n\n사랑은 끝났지만, 그 사랑은 여전히 내 안에 살아있습니다.\n\n이 책은 떠난 사랑을 놓지 못한 채,\n그리움을 담아낸 편지와 이야기를 기록한 고백입니다.\n",
        "author": "이수빈",
        "summary": "줄거리 없음"
    },
    {
        "title": "룸",
        "description": "7년간의 감금, 진짜 세상으로의 탈출\n\n아마존 베스트셀러 36주 연속 기록과 함께 300만 부 판매를 돌파한 엠마 도노휴의 걸작 『룸』이 새로운 모습으로 아르테에서 출간되었다.\n 맨 부커상 최종 후보에 오르며 《가디언》으로부터 “어머니의 사랑에 바치는 한 편의 시처럼 아름답다”는 극찬을 받은 이 작품은 세계 유수의 문학상을 석권하며 현대 문학의 새로운 이정표를 세웠다.\n 또한 작가가 직접 각본을 맡고 감독 레니 에이브러햄슨이 연출한 영화 〈룸〉은 전 세계 영화제 102개 부문에 노미네이트되며 평단의 찬사를 받았다.\n 특히 모성애를 섬세하게 표현한 브리 라슨은 아카데미상, 골든글로브상, 영국 아카데미상을 비롯한 20여 개의 여우주연상을 수상했고, 아들 잭 역의 제이콥은 천재적인 연기력으로 제21회 크리스틱 초이스 어워즈에서 아역상을 받는 쾌거를 이루었다.\n\n  아르테에서 2010년 처음 출간했던 『룸』을 엠마 도노휴의 신작 『러니드 바이 하트: 미친 사랑의 편지』와 함께 새롭게 선보인다.\n 이번 리커버 에디션은 잔혹한 현실 속에서 유일한 빛인 잭의 순수한 시선을 나타내면서도 작가의 섬세하고 뛰어난 문체를 닮은 표지 디자인으로 분위기를 더했다.\n 작품성과 대중성을 동시에 인정받으며 세계적 작가로 자리매김한 엠마 도노휴의 대표작을 만날 수 있는 특별한 기회가 될 것이다.\n\n\n\n줄거리\n 열아홉 살에 납치되어 7년간 가로세로 3.\n5미터의 작은 방에 갇혀 사는 엄마, 그녀에게는 아들 잭이 지옥 같은 현실에서 유일한 삶의 희망이자 구원이다.\n 갇힌 방을 세상의 전부로 아는 다섯 살 소년 잭, 그에겐 엄마가 세상의 전부다.\n 방 바깥세상을 알지 못하는 잭은 어느 날 엄마를 위해 그의 전 생애를 건 대탈출을 감행한다.\n 24년간 지하 밀실에 감금된 채 엄마가 된 소녀의 충격 실화를 소설로 재탄생시킨, 잔혹한 현실보다 더욱 강력한 사랑 이야기.\n",
        "author": "Donoghue, Emma",
        "summary": "납치된 후 7년 동안 작은 방에 갇혀 살아온 엄마와 그녀의 다섯 살 아들 잭의 이야기. 잭은 방 안에서만 자란 탓에 바깥세상을 알지 못하지만, 엄마를 위해 목숨을 건 탈출을 감행한다. "
    },
    {
        "title": "부도덕 교육강좌",
        "description": "천재 작가 미시마 유키오의 날카로운 통찰이 돋보이는 도덕 교육!\n\n전후 일본 문학의 대표 작가 미시마 유키오의 에세이집『부도덕 교육 강좌』.\n 탐미적이고 비장미 넘치는 소설로 많은 사랑을 받았고 노벨 문학상 후보에도 올랐지만, 할복자결이라는 충격적인 방법으로 생을 마감한 미시마 유키오.\n 이 책은 그가 '주간 명성'이라는 대중적인 여성 주간지에 연재했던 이야기들을 모은 것으로, 현대를 향한 날카로운 풍자와 예술에 대한 동경이 담겨 있다.\n '약자를 괴롭혀라'나 '남에게 폐를 끼치고 죽어라' 등 세상의 도덕, 윤리, 양식을 뒤집는 듯한 대담한 제목이 붙여진 67편의 이야기를 통해 역설적으로 당시 일본 사회 곳곳에 만연해 있던 부도덕성을 파헤쳤다.\n",
        "author": "미시마 유키오",
        "summary": "줄거리 없음"
    },
    {
        "title": "햄릿",
        "description": "〈햄릿〉의 첫 대사는 “누구냐?”(1막 1장 1행) 라는 질문이다.\n 파수병이 어둠 속에서 다른 파수병에게 던지는 물음이지만, 수많은 허상들이 실상임을 자처하는, 이 어둠과 미망의 세상에서 자신의 정체성을 빚어내기 위해 사투를 벌이는 햄릿이 스스로에게 던지는 질문이다.\n 또한 그것은 햄릿이 - 그리고 〈햄릿〉이 - 독자와 관객들에게 던지는 질문이기도 하다.\n 나를 꿰뚫어보려는 - 이 신비의 텍스트에 밑줄을 치며 읽고 보는 - “너는 누구냐”고.\n 궁극적으로 그것은 “인간이란 무엇인가”라는 질문이 된다.\n\n역자는 가독성과 정확성이라는 번역의 일차적 목표에 문학성과 연극성의 동시적 추구라는 부가적 목표를 더하고, 작품 이해를 위해 간결한 해설과 주석을 붙였다.\n",
        "author": "윌리엄 셰익스피어",
        "summary": "줄거리 없음"
    },
    {
        "title": "그 여름",
        "description": "『그 여름(The Summer)』은 2013년 《작가세계》 신인상에 중편소설 「쇼코의 미소」가 당선되어 등단한 최은영의 작품으로 순하면서도 담백한 특유의 문체가 독자들의 감성을 흔든다.\n 서른네 살이 된 ‘이경’이 십육 년 전 ‘수이’와 사랑에 빠졌던, 그들의 작고 소중한 세계가 시작되던 ‘그 여름’의 날들을 떠올린다.\n 동성애를 다룬 최은영 작가의 이번 소설은 독자들에게 ‘사랑’이란 무엇인지 다시금 생각해보는 시간을 선사할 것이다.\n",
        "author": "최은영",
        "summary": "서른네 살이 된 이경은 십육 년 전 수이와 사랑에 빠졌던 여름날들을 떠올린다. 두 사람만의 작고 소중한 세계에서 시작된 그 감정은 시간이 지나며 더욱 깊어졌지만, 현실의 벽과 감정의 복잡한 흐름 속에서 변화한다. 동성애를 다룬 이 소설은 사랑의 본질에 대한 질문을 던지며, 독자들에게 다양한 감정과 기억을 상기시키는 작품이다."
    },
    {
        "title": "카지노",
        "description": "진정한 프로 도박사와 카지노의 세계를 흥미진진하게 그려낸 김진명 장편소설 『카지노』.\n 도박사의 개정판이다.\n 최고의 도박사들을 통해 물질에 한없이 나약한 인간의 본능을 사실적으로 그려낸 작품이다.\n 에베레스트에서 실종된 남동생을 찾기 위해 네팔에 온 은교는 그곳 카지노의 대부에게 빚을 지고 협박당하는 처지가 된다.\n 같은 호텔에 투숙한 서후는 '바카라'라는 도박으로 은교의 빚을 갚아주고 다음날 사라져버린다.\n 우 학장은 학생들에게 도박을 가르치면서 테스트를 통해 혜기와 한혁을 뽑아내고, 유 회장은 강원랜드에서 승승장구하고 있는 혜기와 한혁을 스카우트, 계획적인 도박판에 빠져 자살한 동생의 복수를 계획하는데….\n",
        "author": "김진명",
        "summary": "에베레스트에서 실종된 남동생을 찾기 위해 네팔에 온 은교는 카지노의 대부에게 빚을 지고 협박을 당한다. 같은 호텔에 투숙한 서후가 ‘바카라’ 도박으로 은교의 빚을 갚아주지만, 다음 날 흔적도 없이 사라진다. 한편, 우 학장은 학생들에게 도박을 가르쳐 테스트를 통해 혜기와 한혁을 선발하고, 유 회장은 강원랜드에서 성공한 두 사람을 스카우트한다. 그러나 이 모든 과정은 계획된 도박판에서 자살한 동생의 복수를 위한 것이었는데… 카지노와 도박사의 세계를 현실적으로 그려낸 소설."
    },
    {
        "title": "쇼샤",
        "description": "이 소설은 20세기 초 바르샤바의 유대인 사회를 배경으로 한다.\n 나치즘, 사회주의, 시온주의 등 온갖 위협과 이념이 떠도는 바르샤바에서 주인공 아론 그라이딩거는 작가로 살아간다.\n 스스로 만족할 만한 작품을 쓰지 못한 채 근근이 삶을 이어가는 아론 그라이딩거에게 어느 날 기회가 찾아온다.\n 바르샤바를 방문한 미국 백만장자 샘 드라이만으로부터 희곡 청탁을 받게 된 것이다.\n 그는 상상도 못한 액수의 선불금을 받게 되고, 그와 더불어 일련의 성적 모험을 겪는다.\n 그 상대는 공산주의자 애인, 여배우, 하녀, 친구의 아내 등으로 다양하다.\n 어느 날 아론은 우연히 자신이 어렸을 적 살았던 동네를 찾게 되고 그곳에서 유년시절의 친구 쇼샤를 만난다.\n 쇼샤는 몸도 정신도 미성숙한, 소녀 같은 여자다.\n 그간 죽은 줄만 알았던 쇼샤를 재회한 아론은 지금껏 자신이 무엇을 그토록 찾아왔는지 한순간에 깨닫는다.\n 그것은 다름 아닌 순수, 바로 쇼샤이다.\n\n작가 싱어는 반유대주의와 나치즘의 공포가 시시각각 바르샤바를 덮쳐오는 절체절명의 시기를 낭만적이고 유머러스하게 다룬다.\n 그러면서도 다양한 개성을 가진 인물들의 입을 빌려 인간, 종교, 역사에 대한 진지한 통찰을 묵직하게 담아낸다.\n 죽음에 무심한 듯 말하는 이 인물들을 보고 있자면, 죽음의 위험이 상존한 공간에서야말로 인간은 삶을 또렷이 인식할 수 있지 않을까 생각한다.\n 나치의 존재는 많은 이를 공포에 떨게 했지만, 이들로부터 사랑을 빼앗지는 못했다.\n 그리고 사랑을 위해 삶을 바치는 인간은 결코 사라지지 않는다.\n 『쇼샤』는 노벨문학상을 수상한 아이작 싱어가 자신의 작품 중 가장 좋아하는 작품이다.\n 책의 마지막 페이지를 덮고 나면 그 까닭을 어렵지 않게 짐작할 수 있을 것이다.\n",
        "author": "아이작 바셰비스 싱어",
        "summary": "바르샤바의 유대인 사회를 배경으로, 작가로 살아가는 아론 그라이딩거는 만족할 만한 작품을 쓰지 못한 채 근근이 생활을 이어간다. 그러던 중 미국 백만장자 샘 드라이만으로부터 희곡 청탁을 받아 예상치 못한 거액을 받게 되고, 다양한 여성들과 성적 모험을 겪는다. 그러나 우연히 유년 시절 친구였던 쇼샤를 재회하면서 자신이 진정으로 찾아왔던 것이 순수였음을 깨닫는다. 반유대주의와 나치즘의 위협 속에서도 삶과 사랑을 놓지 않는 인간의 모습을 유머러스하면서도 진지하게 그린 작품."
    },
    {
        "title": "칼날과 햇살",
        "description": "김용만의 『칼날과 햇살』.\n 이 소설은 울진·삼척의 대규모 무장공비 침투가 벌어지던 1960년대.\n 그 당시 체포된 무장 공비와 그를 취조했던 형사의 40년간의 갈등과 우정을 통해 우리에게 남북의 이념 대립을 어떻게 극복해야하는가를 구체적 실감으로 보여주고 있다.\n 젊은 어민 두 사람에게 붙잡힌 무장공비 배승태는 자수가 아니라 체포되었다고 주장한다.\n 고도의 훈련을 받은 남파 간첩 배승태가 어부 두 명에게 당했을 리 없다는 판단을 한 대공형사 강동호는 체포가 아니라 자수라는 논리를 집요하게 펴다 30여 년이 지나서 자수였다는 진술을 배승태에게서 받아내며 둘의 화해로 결말을 짓는다.\n 또 한편으로는 강간당해 미쳐버린 처녀 연주의 이야기가 한 축을 이루고 있다.\n",
        "author": "김용만(잔아)",
        "summary": "1960년대 울진·삼척에서 벌어진 대규모 무장공비 침투 사건을 배경으로, 체포된 무장공비 배승태와 그를 취조한 형사 강동호의 40년에 걸친 갈등과 우정을 그린 소설. 배승태는 체포된 것이 아니라 자수했다고 주장하지만, 강동호는 이를 믿지 않고 집요하게 취조한다. 30여 년 후, 마침내 배승태가 자수였음을 인정하며 두 사람은 화해한다. 한편, 강간당해 정신을 잃어버린 처녀 연주의 이야기가 또 하나의 축을 이루며, 남북의 이념 대립을 어떻게 극복할 수 있을지에 대한 깊은 고민을 담고 있다."
    },
    {
        "title": "앤티크 숍 더 문",
        "description": "빌어 태어난 아이, 문 사장과 붉은 얼굴의 산도깨비.\n 그 두 번째 이야기\n\n예부터 이곳은 용골이라고 해서 험준한 산으로 유명했지.\n 원래 이런 산에는 사람들 발길이 닿지 않아 영기 가득한 산이 되지.\n 영기가 뭔지 아나?\n\n그래, 그런 영기가 강한 산에는 무당이나 도사들이 신력을 키우기 위해 기도를 하러 오고는 하지.\n 산기도라고 하는 것이네.\n 이곳 용골이 그런 곳이었네.\n\n\n그런데 어느 날부터인가 그 사람들이 하나둘 사라지게 되었지.\n 산의 영기는 더욱 강해지는데, 그들이 오는 족족 산속에서 사라지는 게야.\n 그것이 소문이 났지.\n 저 용골로 들어가면 나오지 못한다고.\n 그렇게 영험한 기운을 가진 이들이 발길을 끊기 시작했어.\n\n\n그 후, 이곳은 들어가는 사람은 있어도 나오는 사람은 없다는 소문이 돌았지.\n 나도 처음 이 산에 발을 들였을 때 그 말을 알겠더라고.\n\n\n그리고 내 생각이 맞았지.\n\n\n나는 선택을 받았지.\n\n이 산의 주인에게.\n",
        "author": "선우",
        "summary": "험준한 산으로 알려진 용골에서 벌어지는 기이한 이야기. 강한 영기를 지닌 이 산은 무당과 도사들이 신력을 키우기 위해 기도를 드리러 오던 곳이었지만, 어느 순간부터 기도하러 온 사람들이 하나둘 사라지기 시작한다. 소문이 퍼지면서 사람들은 용골에 들어가면 나오지 못한다고 두려워하게 된다. 주인공은 우연히 이 산에 발을 들였고, 곧 산의 주인으로부터 선택받는다. 산속에 감춰진 비밀과 그 속에서 벌어지는 미스터리한 사건들이 전개된다."
    },
    {
        "title": "빛이 숨을 쉴 때",
        "description": "“인간들은 자신이 모든 것을 다 안다고 생각하지만 \n정작 제일 중요한 걸 잊어버렸어.\n \n자신들이 어디서 누구와 함께 살아가고 있는지 말이야.\n\"\n\n“그런데 그 기억을 어떻게 되살리지?”\n\n화가 홍일화의 첫 장편소설 《빛이 숨을 쉴 때》가 출판사 이니티오에서 출간되었다.\n 20년 가까이 한국과 프랑스를 오가며 활발하게 창작 활동을 하고 있는 홍일화 작가는 최근 4~5년간 제주도의 곶자왈을 비롯해 국내외 숲에서 얻은 영감을 토대로 나무와 숲, 자연에 관련된 다양한 그림을 그리고 글을 써왔다.\n 회화 작품들과 함께 펼쳐지는 장편소설 《빛이 숨을 쉴 때》가 그 결과물이다.\n\n소설은 인간의 편의를 위한 개발 과정에서 나무들이 베이고 숲이 훼손되는 현실을 나무와 식물의 관점에서 바라본다.\n 사람들의 욕심 때문에 겪는 고통이 계속되자 나무들이 인간과 대적하게 되고, 대지의 기운으로 태어난 섬의 아이 ‘가야’가 나무들과 함께 한다.\n 다양한 능력을 가진 요정들과 대지의 신들이 등장하며 신비로운 환상의 세계가 펼쳐진다.\n 자연과 인간 사이에 등장하는 요정들과 신들의 활약은 독자들을 역동적인 상상의 세계로 이끈다.\n 빛의 소녀 가야가 세미소숲의 팽나무와 친구 에스텔, 그리고 요정들과 신들을 만나며 자신을 알아가는 성장 소설이자, 인간과 자연의 관계를 돌아보게 하는 에코 판타지 소설이다.\n\n이 소설은 작은 빛으로 태어나 모든 식물과 동물의 친구가 된 가야를 통해 아파하는 나무들의 상처를 보듬고 자연과 인간의 공존을 소망한다.\n 자신들이 어디서 누구와 함께 살아가고 있는지 잊어가고 있는 인간들에게 그 기억을 되살려야 한다는 메시지를 전하고 있다.\n\n작가는 제주도와 경기도 파주, 강원도 고성에서의 작가 레지던스를 통해 우리의 숲과 산을 체험하고 프랑스와 독일, 룩셈부르크의 숲도 거닐며 자연의 신비와 경이로움을 작품으로 품어냈다.\n 그렇게 탄생한 에코 판타지 소설 〈빛이 숨을 쉴 때〉는 글과 그림으로 함께 느끼는 작품이다.\n 표지를 포함해 모두 24점의 회화 작품이 이야기와 함께 신비스런 환상의 세계를 펼쳐 보인다.\n 책의 말미에 작품 리스트를 따로 정리해 시각적 공감이 극대화될 수 있도록 했다.\n\n특히 사춘기를 맞았던 작가의 딸이 이 소설의 원동력이었다고 작가는 전한다.\n 코로나 시기 프랑스 학교에서 겪은 정체성 위기 속에 소통을 단절하려 했던 딸을 ‘자기만의 세계’에서 끌어내는 과정이 소설과 그림이었다는 것이다.\n 소설에서 펼쳐지는 상상력의 대부분이 딸과의 대화 속에서 나왔고, 그러면서 부녀는 자연스럽게 어려운 시기를 극복할 수 있었다고 한다.\n 소설과 함께 하는 회화 작품들 외에 딸을 모델로 한 그림을 작품 리스트 뒤에 25번 째 작품으로 독자들에게 소개한다.\n",
        "author": "홍일화",
        "summary": "나무와 숲, 자연의 관점에서 인간과의 관계를 바라보는 에코 판타지 소설. 개발로 인해 훼손되는 숲과 나무들의 고통을 그리며, 자연과 인간의 공존을 이야기한다. 대지의 기운으로 태어난 빛의 소녀 가야는 요정들과 신들의 도움을 받아 인간들이 잊고 있던 자연과의 연결을 되살리려 한다. 신비로운 환상의 세계 속에서 가야는 성장하고, 인간과 자연의 공존을 위한 중요한 메시지를 전한다. 작가가 국내외 숲을 거닐며 얻은 영감을 바탕으로 탄생한 이 작품은 회화와 소설이 결합된 독특한 형식으로 자연의 신비를 경험하게 한다."
    },
    {
        "title": "이광수 작품집",
        "description": "",
        "author": "이광수",
        "summary": "줄거리 없음"
    },
    {
        "title": "일본 근대 아동문학 걸작선",
        "description": "이 책은 일본의 20세기 초 아동문학 작품 중 눈여겨볼 만한 것을 소개하고자 하는 목적으로 기획되었다.\n 일본의 아동문학은 어린이를 주요 대상으로 하지만 대학생 이상의 성인들이 읽어도 감동적이고 재미있는 작품들이 종종 있다.\n 여기서는 바로 그러한 작품들을 골라 보았다.\n 오늘날 일본인 작가들이 쓴 많은 일본 동화가 한국어로 번역되어 시중에서 유통·소비되고 있다.\n 그러나 초등학교 이전의 유아용 도서에 다소 편중된 느낌이다.\n 이제 일본의 아동문학에 대한 일반 독자들의 체계적·객관적·역사적 이해가 필요한 때라고 생각된다.\n 그것은 한국의 아동문학과도 깊은 관계가 있기 때문이다.\n \n여기에 실린 동화 10편과 동요 20편은 대부분 다이쇼시대(大正時代, 1912~1926)에 발표된 것이다.\n 이 시기는 한국 아동문학의 성립기에 해당한다.\n 한국의 아동문학은 최남선(崔南善, 1890~1957)이 발행한 『소년』(少年, 1908)과 『아이들보이』(1913) 등의 잡지로부터 시작된 것으로 알려져 있다.\n 그러나 본격적인 아동문학 작품이 창작된 시점은 1920년대 방정환(方定煥, 1899~1931)이 창간한 『어린이』(1923)의 출현을 전후해서였다.\n 일본의 경우는 선구적 아동문학가 이와야 사자나미(巖谷小波, 1870~1933)가 이미 1890년대부터 창작동화를 발표했으므로 한국보다 20~30년 앞섰다고 볼 수 있다.\n",
        "author": "아쿠타가와 류노스케",
        "summary": "줄거리 없음"
    },
    {
        "title": "달력 이야기",
        "description": "천재 작가 니시오 이신의 대표작 「이야기 시리즈」중 『달력 이야기』를 만나본다.\n 아름다운 흡혈귀와 만난 어느 봄날의 밤부터 괴이에 이끌려왔던 아라라기 코요미.\n 멈추지 못한 채로 열두 달을 지나, 《이야기》는 드디어 운명의 아침을 맞이한다!! 이것이야말로 현대의 괴이! 괴이! 괴이!",
        "author": "니시오 이신",
        "summary": "아라라기 코요미가 흡혈귀와 만난 이후 괴이에 이끌려온 1년의 여정을 담은 이야기. 열두 달을 지나 마침내 운명의 아침을 맞이하는 순간까지의 사건들을 그린다. 현대적인 감각으로 풀어낸 괴이와 미스터리가 어우러진 작품으로, 「이야기 시리즈」의 정수를 보여준다."
    },
    {
        "title": "사랑의 모양",
        "description": "0.\n1초, 첫눈에 사랑에 빠지는 시간! 우리는 그것을 운명이라 부른다.\n 여기 운명적인 사랑을 기다리는 세 남녀가 있다.\n 사랑 앞에서 항상 용기가 부족한 대학교 심리학과 강사 이지혜, 사랑은 쟁취하는 자의 것이라 믿는 성형외과 병원 간호사 신수란, 사람을 사랑하는 것보다 더 아름다운 것은 없다고 생각하는 정신과 의대생 장필승.\n 한 남자를 향한 두 여자의 서로 다른 모양의 사랑과 우정 사이에서 갈등하며, 운명을 넘어 숙명의 로맨스를 이어 가는 이들의 이야기는 점점 복잡하게 얽힌다.\n 과연 이 세 사람은 운명 앞에서 어떤 선택을 할 것인가? 사랑의 시작과 끝을 예측할 수 없는 미로 속에서, 그들은 운명을 넘어 숙명적인 사랑을 찾기 위한 여정을 계속한다.\n",
        "author": "황소연",
        "summary": "대학교 심리학과 강사 이지혜, 성형외과 간호사 신수란, 정신과 의대생 장필승. 서로 다른 방식으로 사랑을 바라보는 세 사람이 얽힌 운명적인 로맨스를 그린 이야기. 사랑 앞에서 용기가 부족한 지혜, 사랑을 쟁취해야 한다고 믿는 수란, 사랑을 가장 아름다운 감정이라 여기는 필승. 한 남자를 향한 두 여자의 사랑과 우정이 갈등을 일으키며, 운명을 넘어 숙명적인 사랑을 찾아가는 여정이 펼쳐진다."
    },
    {
        "title": "은마",
        "description": "안정효 장편소설『은마』.\n 6·25전쟁의 와중에 미국 문화의 유입으로 급속도로 붕괴되는 한국의 전통적인 시골마을의 모습을 사실적으로 그려내고 있다.\n 금산리 앞 가운뎃섬(중도)에는 미군부대가 주둔하고 뒤이어 양공주 촌인 텍사스 타운이 생기며 마을사람들의 생활은 변하게 된다.\n 산으로 들로 놀러다니던 마을아이들에게 이제 놀이란 유엔군의 쓰레기장을 뒤지고, 어른들의 정사장면을 훔쳐보는 것이다.\n 순박한 청상과부 언례는 양갈보가 되어 마을사람들과 대립하고, 그녀의 아들 만식이가 그런 엄마 때문에 친구들에게 ‘왕따’를 당하는 등 거친 전쟁의 피해자가 나약한 여성과 어린이라는 사실을 고발하는 점에서 이 작품은 반전(反戰)의 메시지를 담고 있다.\n",
        "author": "안정효",
        "summary": "6·25전쟁 이후 미국 문화의 유입으로 급격히 변화하는 한국 시골마을 금산리를 배경으로, 전통적인 삶이 붕괴되는 모습을 그린다. 미군부대 주둔과 양공주촌 ‘텍사스 타운’의 형성으로 마을사람들의 생활이 변하고, 아이들은 유엔군 쓰레기장을 뒤지거나 어른들의 정사 장면을 훔쳐보며 성장한다. 순박했던 청상과부 언례는 양갈보가 되어 마을과 대립하고, 그녀의 아들 만식은 친구들에게 왕따를 당하며 전쟁의 피해자가 된다. 나약한 여성과 어린이가 겪는 현실을 통해 전쟁의 참혹함을 고발하는 작품."
    },
    {
        "title": "화려한 혈통",
        "description": "어느 날, 자본금만 500억 달러인 전 세계 30여 개국에 자회사를 거느린 거대한 회사의 총수인 아버지 샘 로페가 의문사를 한다.\n 그가 불의의 사로고 죽자, 24세의 외동딸 엘리자베스가 회사를 물려받는다.\n 꼬리에 꼬리를 무는 사고, 돌발적인 살인의 함정, 주식 공개를 둘러싸고 벌어지는 상속 싸움, 시니컬한 러브신 속에 상상을 뛰어넘는 이야기가 펼쳐진다.\n 뉴욕, 런던, 파리, 로마, 취리히, 리오 등 세계 대도시를 무대로 5세대에 걸쳐 벌어지는 장대한 스케일이 숨 막히게 한다.\n 시드니 셀던의 마술사 같은 솜씨가 천재성을 발휘하는 작품이다.\n",
        "author": "시드니 셀던",
        "summary": "거대한 글로벌 기업의 총수 샘 로페가 의문사한 후, 24세의 외동딸 엘리자베스가 회사를 물려받는다. 그러나 그녀를 둘러싼 사건은 점점 복잡해지고, 연이은 사고와 살인의 함정, 주식 공개를 둘러싼 상속 싸움이 벌어진다. 뉴욕, 런던, 파리, 로마, 취리히, 리오 등 세계 대도시를 무대로 펼쳐지는 이야기는 다섯 세대에 걸쳐 거대한 스케일로 전개된다. 시드니 셀던 특유의 긴장감 넘치는 전개와 치밀한 스토리텔링이 돋보이는 작품."
    },
    {
        "title": "원서발췌 분별력과 감수성",
        "description": "제인 오스틴이 스무 살에 쓴 첫 장편소설이다.\n 원래 서간체로 집필되었다가 서술체로 개작된 이 책은 이후 그녀의 소설에서 다양하게 변주되어 나타날 주제들을 예시하고 있다는 점에서 더욱 가치가 높다.\n 오스틴의 작품 세계를 구성하는 경쾌한 세태 풍자와 아이러니, 젊은 남녀들의 로맨스 구도, 여성의 삶의 조건에 대한 관심, 인식과 착오의 문제 등을 이 책에서부터 찾아볼 수 있다.\n 원전의 주요 부분을 약 1/3 발췌해 제인 오스틴 소설의 매력을 손쉽게 맛볼 수 있게 했다.\n",
        "author": "제인 오스틴",
        "summary": "제인 오스틴이 스무 살에 쓴 첫 장편소설로, 원래 서간체로 집필되었으나 후에 서술체로 개작되었다. 이 작품은 이후 오스틴의 소설에서 변주될 다양한 주제들을 예시하며, 경쾌한 세태 풍자와 아이러니, 젊은 남녀의 로맨스, 여성의 삶의 조건, 인식과 착오의 문제 등을 담고 있다. 원전의 주요 부분을 발췌하여 제인 오스틴 문학의 매력을 손쉽게 경험할 수 있도록 구성된 작품."
    },
    {
        "title": "욕망이라는 이름의 전차",
        "description": "꿈과 현실, 이성과 욕망 사이를 줄타기하는 나약한 인간들의 초상\n\n미국 현대 희곡의 거장 테네시 윌리엄스의 퓰리처상 수상작.\n 몰락한 남부 귀족 가문의 블랑시 두보아를 주인공으로, 환상과 현실 사이에서 갈피를 잡지 못하는 인물과 현실에 철저하게 적응해 동물적으로까지 보이는 인물 간의 극단적인 대립을 상징적인 무대장치와 시적인 대사를 통해 감각적으로 보여 준다.\n 초연 당시 855회나 연속 공연되는 커다란 반향을 일으켰으며, 테네시 윌리엄스는 이 작품으로 퓰리처상과 뉴욕 극비평가상을 수상하였다.\n\n\n전형적인 미국 남부의 백인 블랑시는 집안 대대로 살아온 저택 '아름다운 꿈', 벨 리브를 잃은 뒤 '욕망'이라는 이름의 전차를 타고 뉴올리언스의 '극락'이라는 지역을 찾는다.\n 하지만 동물적인 본성만 지닌 남자 스탠리가 지배하는 그곳은 '극락'이 아니다.\n 블랑시는 꿈같은 과거에서 헤어나지 못한 채, 스탠리와 결혼해 현실에 적응한 동생 스텔라와 생활하며 서서히 파멸한다.\n \n\n어린 남편의 자살과 가족들의 잇단 죽음, 잃어버린 고향, 절망적인 과거를 극복하려는 노력은 블랑시 자신의 예민한 기질과 현실의 폭압 아래 번번이 좌절된다.\n 과거의 영욕은 잊고 현재만을 생각하려는 스텔라를 사이에 두고 블랑시와 스탠리는 날카롭게 대립하며 둘의 갈등은 극단을 향해 치닫는다.\n 스탠리의 폭력에 정신을 완전히 놓아 버린 블랑시는, 동생 스텔라와 자신을 파멸시킨 스탠리, 그리고 그녀를 비정상적인 사람으로만 바라보는 주변 사람들이 지켜보는 가운데 정신병원으로 향한다.\n",
        "author": "테네시 윌리엄스",
        "summary": "몰락한 남부 귀족 출신 블랑시 두보아가 과거의 영광에 매달린 채 현실을 외면하며, 동물적 본능을 지닌 스탠리와 극단적으로 대립하는 이야기. 가족의 죽음과 고향 상실로 절망 속에 살던 블랑시는 뉴올리언스의 여동생 스텔라를 찾아가지만, 현실에 적응한 스텔라와 남편 스탠리의 냉혹한 세계에서 점점 파멸해간다. 과거를 극복하려는 노력은 번번이 좌절되고, 결국 스탠리의 폭력으로 인해 정신을 놓아버린 블랑시는 정신병원으로 보내진다. 테네시 윌리엄스의 퓰리처상 수상작으로, 환상과 현실 사이에서 갈등하는 인간의 나약함을 감각적으로 그려낸 작품."
    },
    {
        "title": "모방범 3",
        "description": "일본을 뒤흔든 공개 연속살인사건의 시작!\n\n일본 추리소설의 여왕 미야베 미유키의 걸작 『모방범』 제3권.\n , 와 함께 작가를 대표하는 사회파 미스터리로 꼽히는 이 소설은 2001년 출간 이후 일본에서만 300만 부라는 판매고를 기록했으며, 국내에서도 많은 사랑을 받았다.\n 범죄조차 이벤트로 전락해버린 현대사회의 잔혹한 단면을 그려내고 있다.\n 도쿄, 한 공원의 쓰레기통에서 발견된 여자의 오른팔과 핸드백.\n 핸드백의 주인은 3개월 전에 실종된 20대 여성이었다.\n 그러나 범인은 오른팔과 핸드백의 주인이 각자 다른 사람이라는 사실을 텔레비전 방송국에 알려오고 피해자의 가족을 전화로 농락한다.\n 자신의 범죄를 공개적으로 자랑하는 범인의 목소리에 전 일본은 경악을 금치 못하지만, 수사는 난항을 거듭하는데….\n",
        "author": "미야베 미유키",
        "summary": "도쿄의 한 공원에서 발견된 오른팔과 핸드백이 각각 다른 사람의 것임이 밝혀지면서, 공개적으로 자신의 범죄를 과시하는 연속살인범의 존재가 드러난다. 범인은 피해자 가족을 조롱하며 미디어를 통해 범행을 알리고, 일본 사회는 충격에 빠진다. 하지만 경찰 수사는 난항을 겪으며, 범죄가 하나의 이벤트처럼 소비되는 현대사회의 잔혹한 단면이 선명하게 부각된다."
    },
    {
        "title": "49일의 레시피",
        "description": "**독자들의 열렬한 요청으로 \n10여 년 만에 전격 재출간**\n**사랑하는 사람을 잃어본 모두에게 \n올겨울 가장 다정한 안식처가 되어줄 책**\n\n종이책이 출간된 뒤 2013년 NHK 드라마는 물론 동명의 영화로도 제작되어 화제성, 대중성, 작품성을 인정받은 베스트셀러 《49일의 레시피》가 10여 년 만에 오팬하우스에서 재출간되었다.\n\n이 소설은 갑작스러운 엄마의 죽음으로 상실감에 빠진 가족들이 엄마의 유언에 따라 49재를 축제처럼 준비하면서 천천히 치유되어 가는 과정을 담았다.\n 엄마가 바라는 방식대로 애도하는 듯 보이지만, 실은 남겨진 가족들이 오래 아파하지 않고 슬픔을 툴툴 털어내길 염원하는 엄마의 사랑을 절절히 느낄 수 있는 내용이다.\n 사랑하는 사람의 갑작스러운 죽음 앞에서 우리는 어떻게 잘 이별할 수 있을까.\n 그 질문에 가장 애틋하고 다정한 애도의 방식이 존재할 수 있다는 사실을 알려주는 이 책은, 다 읽고 난 순간 보는 사람이 더 치유되는 경험을 선사한다.\n\n그뿐만 아니라 이 책은 다양한 가족의 형태가 존재하는 현대 사회에 진정한 가족의 의미와 연대가 무엇인지 알려준다.\n 재혼 가정으로 맺어진 남편과 의붓딸, 복지센터에서 만난 가출 소녀와 맺은 사제관계 등 핏줄로 이어지지 않은 한 가족의 이야기.\n 남겨진 가족이 ‘오토미’라는 아내이자 엄마이자 선생님의 부재를 통해 슬픔을 뛰어넘는 끈끈한 가족애와 사랑, 뭉클한 감동을 전한다.\n",
        "author": "이부키 유키",
        "summary": "엄마의 갑작스러운 죽음으로 상실감에 빠진 가족들이 그녀의 유언에 따라 49재를 축제처럼 준비하면서 서서히 치유되어 가는 과정을 그린다. 의붓딸과 남편, 가출 소녀 등 혈연이 아닌 이들로 이루어진 가족이 슬픔을 극복하며 진정한 연대와 사랑의 의미를 되새긴다. 애도의 방식을 통해 남겨진 이들이 서로를 위로하고, 슬픔을 이겨내는 모습을 따뜻하고 감동적으로 담아낸 이야기."
    },
    {
        "title": "숨길리 생추어리",
        "description": "패스트패션과 공장식 축산은 닮은꼴이다.\n 놀랄 만큼 가격이 저렴하다는 것, 손만 뻗으면 언제든지 살 수 있도록 가까이 있다는 것, 더 많이 입고, 더 많이 먹어도 된다고 부추기는 자본주의 앞에서 패스트 패션과 공장식 축산 사업은 우리 일상에 조용하지만 강력하게 들어와 자리잡았다.\n 이 과정에서 우리는 중요한 것을 잊고, 또 잃었다.\n 그것은 마땅히 존재해야 할 모든 것.\n",
        "author": "장윤미",
        "summary": "줄거리 없음"
    },
    {
        "title": "그녀는 다 계획이 있다",
        "description": "하나야 보석점 살인사건을 둘러싼 과거와 미래의 사건\n경쾌하고 리듬감 있는 터치의 히가시노 게이고 복고 미스터리\n\n교코는 부자가 되겠다는 원대한 계획을 이루기 위해 파티장으로 출근하는 컴패니언이다.\n 어느 날, 하나야 보석점 고객 감사파티가 끝난 뒤 직장동료 에리가 호텔 밀실에서 죽은 채 발견되고, 교코는 자신이 점찍은 부동산회사 전무 다카미가 사건에 유달리 관심을 가지고 있음을 알게 된다.\n 마침 옆집으로 이사 온 담당 형사 시바타 덕택에 수사 과정을 파악하기도 손쉬우니, 이야말로 절호의 기회! 시바타는 다카미의 태도가 수상하다고 의심하지만, 교코는 다카미와 좀 더 접점을 만들고 싶은 마음에 사건 추리에 적극적으로 뛰어든다.\n 티격태격하며 에리의 행적을 조사하던 두 사람은 예상치 못한 그녀의 과거와 마주치게 되고, 곧 또 다른 사건이 교코를 기다리는데…?",
        "author": "히가시노 게이고",
        "summary": "하나야 보석점 고객 감사파티 후 직장동료 에리가 호텔 밀실에서 죽은 채 발견된다. 교코는 부동산회사 전무 다카미가 사건에 유독 관심을 보이는 것을 수상하게 여기고, 옆집으로 이사 온 담당 형사 시바타와 함께 사건을 추적한다. 수사를 진행하면서 에리의 과거가 드러나고, 예상치 못한 또 다른 사건이 교코를 기다리고 있다."
    },
    {
        "title": "백만장자를 위한 공짜 음식 2",
        "description": "이해받지 못하는 슬픔을 안고 사는 사람들\n아픔을 나눌 줄 아는 사람들\n그러나 그 안에서도 철저히 혼자인 당신의 이야기\n\n세계적 베스트셀러 《파친코》 이민진 작가\n‘코리안 디아스포라 삼부작’의 출발점\n\n*《뉴욕타임스》 에디터스 초이스, 《타임스》, 《USA투데이》 선정 올해의 책\n\n2022년 새로운 번역으로 돌아온 《파친코》에 이어, 이민진 작가의 ‘코리안 디아스포라’ 삼부작의 첫 번째 소설인 《백만장자를 위한 공짜 음식》이 한국 독자를 찾아왔다.\n 1990년대 뉴욕을 배경으로 한국계 이민 2세대 여성인 케이시 한과 동생 티나 한, 친구 엘라 심의 이야기가 펼쳐진다.\n 언뜻 친절하고 화려해 보이는 맨해튼에서나, 비정한 월 스트리트에서나, 이민자의 고단함이 느껴지는 퀸스에서나 반은 한국인이고 반은 미국인인 이들의 삶은 결코 녹록치 않다.\n 재능 넘치고 좋은 교육까지 받았음에도 성공의 문턱에서 미끄러지는 이들의 좌절은 이민 1세대인 부모 세대의 것과는 다르기에 더욱 안타깝다.\n 섬세하게 묘사된 세대 간, 계층 간, 남녀 간의 갈등은 2022년에도 독자의 마음을 공명하게 한다.\n\n《백만장자를 위한 공짜 음식》은 2007년 출간되어 당시로서는 미국 문단이 주목하지 않던 재미한국인의 이야기를 생생하게 담아내 극찬을 받았다.\n 주인공 케이시처럼 어린 나이에 부모를 따라 미국으로 건너간 이민진 작가의 자전적인 경험이 녹아 있는 소설로도 주목받았다.\n 이번 한국어판에는 특별히 한국 독자를 위한 이민진 작가의 서문을 실었다.\n 특히 작가는 주인공에게 ‘케이시’라는 이름을 붙이게 된 이유를 처음으로 풀어놓는다.\n 뉴욕에서 야망 넘치는 한국인 젊은이로 산다는 것에 대한 담담한 술회는 소설과는 또 다른 결로 독자의 마음을 어루만진다.\n\n\n■ ■ ■  줄거리\n케이시는 가족으로부터 고립되고, 사랑하는 사람과 이별하고, 미래에 대한 계획 또한 어그러진 채 방황한다.\n 엘라 역시 자신의 상상과는 너무나 다른 결혼의 일면을 발견하고 좌절한다.\n 부모님에게 순응하는 딸이었던 티나 역시 자신의 설 자리를 찾아 고군분투한다.\n 작은 성공과 큰 실패를 맛본 케이시와 엘라, 그리고 티나.\n 좌절하기엔 너무 젊고 희망을 품기엔 지쳐버린 그들 앞에 펼쳐진 미래는 어떤 빛깔일까?",
        "author": "이민진",
        "summary": "1990년대 뉴욕을 배경으로 한국계 이민 2세대 여성 케이시 한과 동생 티나 한, 친구 엘라 심의 삶을 그린 이야기다. 케이시는 가족과 멀어지고 사랑하는 사람과 이별하며 방황한다. 엘라는 결혼의 현실에 좌절하고, 티나는 자신의 설 자리를 찾기 위해 고군분투한다. 이들은 각자의 방식으로 성공과 실패를 경험하며, 좌절과 희망 사이에서 자신들만의 미래를 찾아 나선다."
    },
    {
        "title": "우리는 사랑일까",
        "description": "남녀 간의 연애심리를 독특하게 분석한 지적인 연애소설!\n\n연애의 진행과정을 담아낸 알랭 드 보통의 지적인 연애소설 『우리는 사랑일까』.\n 《왜 나는 너를 사랑하는가》와 《너를 사랑한다는 건》에 이은 '사랑과 인간관계 3부작'의 하나로, 3부작 중에서 여주인공의 시선으로 그려진 유일한 책이다.\n 20대 중반의 커리어우먼 앨리스가 꿈꾸는 낭만적 사랑과 그녀의 남자친구 에릭 사이에서 벌어지는 아슬아슬한 사건들을 통해 이상적 사랑이 어떻게 현실 속에서 성숙한 사랑으로 완성되어가는지를 보여준다.\n 연애의 탄생에서 성장, 그리고 결실까지를 작가 특유의 현학적 분석과 세밀한 심리 묘사로 흥미진진하게 펼쳐놓는다.\n",
        "author": "알랭 드 보통",
        "summary": "20대 중반의 커리어우먼 앨리스와 그녀의 남자친구 에릭 사이에서 벌어지는 연애의 진행 과정을 따라가며, 이상적인 사랑이 현실 속에서 성숙한 사랑으로 변모하는 과정을 그린다. 앨리스는 낭만적인 사랑을 꿈꾸지만, 현실 속에서 두 사람의 관계는 다양한 갈등과 변화를 겪는다. 연애의 탄생, 성장, 결실까지를 세밀한 심리 묘사와 지적인 분석을 통해 풀어낸 작품이다."
    },
    {
        "title": "행인",
        "description": "이미 작가 자신 예언한 바 있듯이 소세키의 문학은 또 하나의 세기말을 겪고 있는 오늘 날, 삶의 의미와 인간 존재의 근원적 문제를 내포한 채, 전혀 새롭고 절실한 메시지를 던져주고 있는 것이다.\n 여기에 시대의 변화와 더불어 끊임없이 문제적 작가로 거론되고 재조명되는 소세키 문학의 의의를 찾을 수 있다.\n",
        "author": "나쓰메 소세키",
        "summary": "줄거리 없음"
    },
    {
        "title": "여우피리",
        "description": "일본 판타지 문학의 거장, 우에하시 나호코가 선사하는 아름답고 서정적인 판타지.\n \n노마 아동문예상 수상 & 산케이 아동출판문화상 추천도서.\n \n \n『여우피리』는 섬세한 배경 묘사와 애틋한 스토리가 돋보이는 판타지 소설로, 국제 안데르센상을 수상한 우에하시 나호코의 작품입니다.\n 청소년부터 성인까지 함께 읽을 수 있으며, 자연에 대한 깊은 경외감과 살아있는 모든 생명에 대한 애정이 느껴지는 아름다운 이야기입니다.\n\n주술에 걸려 심부름꾼의 삶을 살아가는 여우 ‘노비’.\n 그리고 마음의 소리를 듣는 힘을 지닌 소녀 ‘사요’.\n 사람들을 피해 외딴곳에서 할머니와 단둘이 살아가던 사요가 우연히 개떼에 쫓기는 노비를 구해주면서 이야기가 시작됩니다.\n 증오로 얽힌 두 나라 사이의 다툼에 휘말려 가혹한 운명에 처하면서도, 온 힘을 다해 서로를 아끼고 지키는 투명한 두 영혼의 이야기가, 바람이 불어오는 억새밭, 인적이 드문 산길, 신비로운 매화나무 숲 등 서정적이고 아련한 옛 일본의 자연 풍경을 배경으로 펼쳐집니다.\n",
        "author": "우에하시 나호코",
        "summary": "주술에 걸려 심부름꾼으로 살아가는 여우 ‘노비’와 마음의 소리를 듣는 능력을 가진 소녀 ‘사요’의 이야기. 외딴곳에서 할머니와 함께 지내던 사요는 개떼에 쫓기던 노비를 구해주면서 두 존재의 운명이 얽히기 시작한다. 증오로 대립하는 두 나라 사이의 갈등 속에서 가혹한 운명을 맞닥뜨리지만, 서로를 아끼고 지키며 나아가는 두 영혼의 여정을 그린다."
    },
    {
        "title": "야담",
        "description": "마피아 게임_마약, 범죄 그리고 경찰.\n 난무하는 거짓 속에서 탈출구를 찾아라.\n \n\n산송마을의 비밀_오랜 고스트헌터 박한성은 어느 날, 당산나무 마을의 폐건물에서 이상한 현상이 벌어졌다는 제보를 받게 된다.\n \n\n벌레소녀_세상 속 작은 소녀는 이야기를 나열하기 시작했다.\n \n\n샬레에 피어난 꽃_절망했던 그날 밤, 세상은 물에 잠겼다.\n",
        "author": "이수아^정소정^조유민^민지홍",
        "summary": "줄거리 없음"
    },
    {
        "title": "사소한 변화",
        "description": "뇌 이식 이후, 나의 모든 것이 달라져간다!\n\n데뷔 35년을 맞이한 지금도 굳건한 필력으로 인기를 구가하는 히가시노 게이고가 데뷔 6주년을 맞이한 1991년에 선보인 소설 『사소한 변화』.\n 전면 재번역을 거치고 저자와의 긴밀한 논의를 바탕으로 새 제목을 붙여 독자들과 다시 만나는 작품으로, 뇌 이식이라는 소재의 파격성은 물론 터프하면서도 거침없는 전개와 질주하는 듯한 속도감으로 독자를 압도하는 히가시노 게이고표 서스펜스의 세계를 엿볼 수 있다.\n \n\n화가를 꿈꾸며 공장에서 일하는 소박한 청년 나루세.\n 어느 날 셋방을 알아보러 부동산에 들렀다가 무장강도 사건에 휘말린다.\n 현장에서 위기에 처한 소녀를 구해주려다 본인이 머리에 총을 맞고 사경을 헤매지만, 뇌 이식이라는 첨단 수술에 힘입어 목숨을 건진다.\n 연인의 품으로 생환해 기뻐한 것도 잠시.\n 즐겨 먹던 음식에 손도 대지 않게 되고, 차분하던 성격 대신 분노를 통제하기 힘들어지고, 그림에 재능과 흥미를 잃고, 연인 대신 다른 여자에게서 매력을 느끼기 시작하는 등 나루세는 왠지 자신이라는 사람이 차츰 달라지고 있음을 자각한다.\n 문제의 원인이 뇌 이식에 있다고 생각한 그는 수술의 내막을 추적하기 시작하는데…….\n",
        "author": "히가시노 게이고",
        "summary": "화가를 꿈꾸던 청년 나루세는 우연히 강도 사건에 휘말려 머리에 총상을 입고 뇌 이식 수술을 받는다. 수술 후 그는 점차 자신이 변해가고 있음을 느낀다. 좋아하던 음식이 싫어지고, 성격이 변하며, 그림에 대한 흥미를 잃고, 연인보다 다른 여성에게 끌리는 등 정체성에 혼란을 겪는다. 변화를 의식한 그는 자신의 뇌 이식 수술의 내막을 파헤치기 시작한다."
    },
    {
        "title": "몽유를 삼킨 미물",
        "description": "삶을 살아내다 보면 운명이라는 거대한 벽을 마주할 때가 생겨나곤 하죠.\n\n이 소설은 그런 순간들에 대한 질문들에서 시작되었습니다.\n\n\n예민하지만 연약하고, 사랑스러운 이야기를 통해\n독자분들 또한 자신의 삶 속에서 운명과 선택의 의미를 되새겨 보셨으면 합니다.\n",
        "author": "서모네",
        "summary": "줄거리 없음"
    },
    {
        "title": "몬테로소의 분홍 벽",
        "description": "고양이 하스카프의 사랑스럽고 신비로운 여행!\n\n잊고 있던 우리의 감성을 일깨워줄 에쿠니 가오리의 그림책 『몬테로소의 분홍 벽』.\n 에쿠니 가오리 특유의 섬세하고 감각적인 문체가 잔잔하게 전해지는 그림책이다.\n 꿈에서 본 분홍 벽을 보고 그곳이 자신이 있어야 할 곳이라고 생각한 고양이 하스카프.\n 몬테로소에 가면 행복해질 것이라며 과감하게 모험을 감행하는 고양이 하스카프의 이야기가 신비롭게 펼쳐진다.\n \n\n자신의 행복을 찾기 위해 도전을 마다치 않는 고양이 하스카프처럼 자신이 가야 할 곳을 확신할 수 있는 자신감과 가진 것을 포기하고 떠날 수 있는 결단력을 갖기란 쉬운 일이 아니다.\n 그래서 뒤돌아보지 않고 씩씩하게 길을 나서는 이 용기 있는 고양이가 더욱 매력적일 수밖에 없다.\n 저자는 이 책에 등장하는 고양이 하스카프가 자신이 그린 작품의 등장인물 중 자신과 가장 닮았다고 털어놓기도 했다.\n 하스카프의 이야기 속에서 저자와 닮은 부분을 짐작해보는 것도 소소한 재미가 될 수 있을 것이다.\n",
        "author": "에쿠니 가오리",
        "summary": "줄거리 없음"
    },
    {
        "title": "바닷가의 루시",
        "description": "인간의 복잡한 내면세계를 예리하게 포착해, 가장 명징한 문장으로 감정의 본질을 증류해내는 작가 엘리자베스 스트라우트의 신작이 문학동네에서 출간되었다.\n 2022년 부커상 최종후보에 오른 『오, 윌리엄!』의 후속작이자 ‘루시 바턴’ 시리즈의 최신작인 『바닷가의 루시』는 루시와 첫 남편 윌리엄이 세상을 집어삼킨 바이러스를 피해 한적한 바닷가의 집으로 가게 되면서 일어난 일을 그린 장편소설이다.\n 『올리브 키터리지』의 ‘올리브’, 『내 이름은 루시 바턴』 『오, 윌리엄!』의 ‘루시’ 등 엘리자베스 스트라우트의 작품 속에서는 인간적이면서도 매력적인 캐릭터들이 유달리 독보적인 존재감을 뽐낸다.\n\n\n『오, 윌리엄!』 출간 이후 일 년도 되지 않은 시점에 새로운 ‘루시’ 시리즈를 세상에 선보이게 된 것을 두고 작가는 “루시와 윌리엄에 대해 생각하기를 멈출 수 없었다”고, “내게 그들은 살아 있는 존재이기에, 그들이 새로운 장소에서 새로운 상황에 처하는 것에 대해 계속 쓸 수밖에 없었다”고 이야기한다.\n 그렇게 스트라우트는 “문학사에 남을 불후의 캐릭터”인 루시를 가장 생생한 시공간으로, 전 세계가 맞이한 역사적 사건의 한가운데로 불러오게 되었다.\n",
        "author": "엘리자베스 스트라우트",
        "summary": "줄거리 없음"
    },
    {
        "title": "벤은 누구인가",
        "description": "22세기를 살아가는 한 남자의 일대기를 그린 작품이다.\n 인류 역사에 거대한 족적을 남긴 위인이 아닌, 평범한 인간의 삶이 기록될 가치가 있을까? 작가는 이 질문을 중심으로, 한 개인의 삶이 가지는 의미와 무게를 조명한다.\n\n\n\n\n우리는 모두 자기 인생의 주인공이다.\n 하지만 시간이 지나면 우리의 기억은 희미해지고, 결국 역사 속에서 잊힌다.\n ‘벤은 누구인가’는 이 단순한 진실을 다시금 되돌아보게 만든다.\n 벤은, 한 사람의 삶을 세세히 기록하는 역할을 맡는다.\n 책은 그의 시선에서 관찰한 한 인물의 성장과 변화, 그리고 인간관계 속에서 겪는 기쁨과 슬픔을 담담하게 그려낸다.\n",
        "author": "서우석",
        "summary": "줄거리 없음"
    },
    {
        "title": "스파이 코스트",
        "description": "전직 CIA 요원 매기 버드는 비극적으로 끝나버린 임무를 뒤로 하고 메인주의 한적한 시골 마을에서 닭 농장을 운영하며 조용히 살아가고 있다.\n 하지만 어느날 그녀의 집 앞에 시체 한 구가 놓여지고, 이것은 그녀를 잊지 않고 있는 전적들로부터 온 메시지라는 것을 깨닫는다.\n\n은퇴한 그녀의 옛 동료들과 ‘마티니 클럽’을 결성하고, 여전히 녹슬지 않은 그들의 기술로 이 사건을 파헤쳐나간다.\n 그녀를 괴롭히던 과거의 유령들이 돌아왔지만, 친구들의 도움으로 매기는 과연 지금까지 쌓아온 자신의 삶을 구원할 수 있을까.\n\n테스 게리첸은 타고난 스토리텔러로서 메인주의 작은 마을을 배경으로 영리하고도 몰입도 높은 소설을 선보였다.\n 작가는 의학박사 학위를 취득하고 의사 생활을 하던 중, 출산 휴가 동안 소설을 쓰기 시작했다가 일약 베스트셀러 작가로 등극하게 된 특이한 이력의 소유자이다.\n 의사 출신답게 메디컬 스릴러를 주로 집필했으며, TV 시리즈로 유명한 「리졸리 & 아일스」는 그녀를 메디컬 서스펜스의 여왕으로 불리게 했다.\n\n게리첸은 지극히 평범한 은퇴자로 조용한 삶을 살아가는 전직 요원에게 어느날 묻어두었던 과거가 되살아나고, 다시는 쓸 일이 없을 줄 알았던 예전 재능들을 다시 불러내야만 하는 상황에 처하는 은퇴한 스파이의 이야기 『스파이 코스트』를 통해 다시 한번 자신의 재능을 입증하고 있다.\n",
        "author": "테스 게리첸",
        "summary": "테스 게리첸의 소설 『스파이 코스트』는 전직 CIA 요원 매기 버드의 이야기를 그린 작품입니다. 비극적인 임무 이후 메인주의 한적한 마을 퓨리티에서 닭 농장을 운영하며 조용한 삶을 살던 매기는, 어느 날 집 앞에 놓인 시체를 발견하고 과거의 적들이 자신을 잊지 않았음을 깨닫습니다. 그녀는 은퇴한 동료들과 함께 '마티니 클럽'을 결성하여 사건의 진상을 파헤치기 시작합니다. 이 과정에서 매기는 과거의 유령들과 맞서며 현재의 삶을 지키기 위해 고군분투합니다."
    },
    {
        "title": "만엔 원년의 풋볼",
        "description": "1994년 노벨문학상 수상작이자 인간의 실존을 끊임없이 고민해온 ‘시대의 지성’ 오에 겐자부로(大江健三郞)의 대표작 《만엔 원년의 풋볼》.\n 시코쿠 산골 마을로 귀향한 미쓰사부로와 다카시 형제가 현재와 과거를 넘나들며 내밀한 상처를 마주하고 치유하는 것을 중심으로 이야기는 전개된다.\n 평화 헌법 수호에 앞장서며 ‘일본의 양심’으로 불리는 오에 겐자부로의 역작답게, 《만엔 원년의 풋볼》에는 국가와 공동체에 대한 작가의 문제의식이 한데 담겨 있다.\n 인간의 상처와 치유의 문제를 한 개인에 머물지 않고 공동체 차원에서 조명하며, 진정한 자기 구원의 방향성을 제시하고 있는 것이다.\n",
        "author": "오에 겐자부로",
        "summary": "미쓰사부로와 다카시 형제는 시코쿠 산골 마을로 귀향한다. 형제는 현재와 과거를 넘나들며 자신들의 내밀한 상처를 마주하고 치유해 나간다. 소설은 개인의 문제를 공동체 차원에서 조명하며, 국가와 공동체에 대한 문제의식을 담고 있다."
    },
    {
        "title": "나는 국민의원이다",
        "description": "국민의 삶에서 싹튼 작은 변화가\n특권을 넘어 섬김의 정치로 피어나다!\n\n새로운 정치 모델을 통해 변화를 모색하는\n사회 시스템 연구자 황연태의 본격 정치 소설\n\n이 책은 특권과 부패로 얼룩진 기존 정치 시스템을 넘어 국민이 직접 참여하는 새로운 정치 제도, ‘국민의원 제도’를 도입한 대한민국의 변화를 다룬다.\n 대한민국 정치를 비판하는 데에서 그치지 않고 희망적인 미래를 그려 냄과 동시에 “정치는 국민의 삶 속에서 시작된다”는 메시지를 전한다.\n 국민이 직접 철저한 자격 검증과 신뢰를 바탕으로 선출한 국민의원들을 통해 정치 본연의 모습을 되찾고자 하는 이 제도는 각계각층 사람들에게 도전과 기회의 장을 제공하는데….\n\n대한민국 최초의 국민의원 제도가 도입되었다.\n 특권대로 굴러가는 정치가 아닌, 진정한 섬김의 정치를 위한 새로운 시대가 열린 것이다.\n 정치를 빌미 삼아 특권과 부패로 얼룩져 온 현실.\n 국민의원 제도는 이러한 정치의 본질을 회복하기 위한 대안으로 등장한다.\n 전직 검사 이민호와 환경운동가 박지영, 청년 임도윤 그리고 많은 국민의원은 특권과 대립하며 새로운 정치의 길을 열어 가고자 국민과 걸음을 함께한다.\n 투명성과 신뢰를 바탕으로 하는 의정 활동과 국민의 목소리를 직접적으로 듣고 답하는 회의를 통해 진정한 섬김의 정치를 향한 걸음을 내딛고자 한다.\n\n과연, 진실된 리더십과 변화의 목소리 그리고 희망의 메시지를 담은 국민의원들의 행보를 통해 정치와 민주주의에 대한 새로운 개혁이 열릴 수 있을지.\n 소설의 여정을 따라가다 보면 독자는 결국 더 나은 사회를 꿈꾸는 희망을 발견해 낼 것이다.\n 그리고 국민 앞에 서서 부단히 사투하는 그들의 첫마디가 오랫동안 귓가에 맴돌 것이다.\n\n\n\\\"나는 국민의원이다.\n\\\"",
        "author": "황연태",
        "summary": "특권과 부패로 얼룩진 기존 정치 시스템을 넘어 국민이 직접 참여하는 ‘국민의원 제도’를 도입한 대한민국의 변화를 다룬다. 전직 검사 이민호, 환경운동가 박지영, 청년 임도윤 등 국민의원들은 투명성과 신뢰를 바탕으로 한 의정 활동을 통해 정치를 본연의 모습으로 되돌리고자 한다. 국민과 함께하며 섬김의 정치를 실현하려는 그들의 노력 속에서 새로운 민주주의 개혁의 가능성이 펼쳐진다."
    }
]